<?php

$lang['ccr_dsc'] = 'Money Fall - Contest Rules | ForexMart';
$lang['ccr_kew'] = 'Money Fall - Contest Rules | ForexMart';
$lang['ccr_tit'] = 'Money Fall - Contest Rules | ForexMart';
$lang['contest-prizes'] = 'Contest Prizes';
$lang['ccr_h1_tit'] = 'Contest rules';

$lang['ccr_h1_0'] = 'ForexMart Contest - Money Fall';
$lang['ccr_da_0'] = 'تسجيل';
$lang['ccr_i'] = ' أحكام عامة';
$lang['ccr_i1'] = '	اسم المسابقة - "هبوط النقود" (من الآن فلاحقا - مسابقة).';
$lang['ccr_i2'] = ' يتم تنظيم المسابقة من قبل [Company name] (من الآن فلاحقا - المنظم).';

$lang['ccr_i3'] = 'تعتبر المسابقة أسبوعية وتجري من الساعة 00:00 من يوم الاثنين إلى الساعة 23:59 من يوم الجمعة.';
$lang['ccr_i4'] = '	صندوق الجوائز لكل مسابقة أسبوعية هو 850 دولار، ويتم توزيعها على الفائزين على النحو التالي:';
$lang['ccr_a'] = ' الموقع الأول - 300 USD.';
$lang['ccr_b'] = 'الموقع الثاني - 90 USD.';
$lang['ccr_c'] = 'الموقع الثالث - 75 USD.';


$lang['ccr_d'] = 'الموقع الرابع - 70 USD.';
$lang['ccr_e'] = ' الموقع الخامس - 65 USD.';
$lang['ccr_f'] = '6 - 10 place - 60 USD.';
$lang['ccr_i5'] = ' يكون التسجيل في المسابقة الأسبوعية القادمة على مدار الأسبوع الماضي وينتهي قبل بدء المسابقة بساعة واحدة.';
$lang['ccr_i6'] = '. تثبت نتائج المسابقة في تمام الساعة 12:00(GMT + 3) من يوم السبت. ويتم الأنتقال الى التوقيت الصيفي والشتوي وفقا لمعايير';
$lang['ccr_i6'] .= '<br/>';
$lang['ccr_i6'] .= 'الولايات المتحدة في يوم الأحد الثاني من شهر مارس والأحد الأول في نوفمبر، على التوالي.';


$lang['ccr_ii'] = 'ثانيا- المشاركون';
$lang['ccr_ii1'] = 'كل صاحب حساب في شركة [ForexMart] يمكنه كل أسبوع المشاركة في المسابقة (من الآن فلاحقا - المشارك).';
$lang['ccr_ii2'] = 'يسمح بالمشاركة في المسابقة للأشخاص الذين لا يقل سنهم عن 18 سنة.';
$lang['ccr_ii3'] = 'يجب على كل مشارك التسجيل على الموقع الإلكتروني لشركة [ForexMart].';
$lang['ccr_ii4'] = '	يفتح المشارك حساب تجريبي منفصل للمشاركة في كل مسابقة أسبوعية.';


$lang['ccr_ii5'] = 'يوافق المشارك على ضرورة توفير بيانات حقيقية أثناء التسجيل، واسم كامل مطابق للوثيقة التي تثبت الهوية، وعنوان أتصال';
$lang['ccr_ii5'] .= '<br/>';
$lang['ccr_ii5'] .= 'ساري بالبريد الإلكتروني.';

$lang['ccr_ii6'] = 'إذا وجد أن التجارة في اثنين و / أو أكثر من الحسابات تجري من IP واحد، يحق للإدارة حرمان مالك (مالكي) هذه الحسابات';
$lang['ccr_ii6'] .= '<br/>';
$lang['ccr_ii6'] .= 'ونوصي بشدة بهذا الصدد بعدم استخدام GPRS- ومودم 3G.';

$lang['ccr_ii7'] = 'يحتفظ المنظم بحقه في رفض تسجيل المشارك دون تفسير، وحرمان المشارك أثناء أو في نهاية المسابقة مع بيان الأسباب.';
$lang['ccr_ii7'] .= '<br/>';
$lang['ccr_ii7'] .= 'يمكن أن يكون سبب التنحية فتح معاملات متعارضة في حسابات مختلفة بمقدار ضخم في نفس الوقت تقريبا وفي نفس الزوج من';
$lang['ccr_ii7'] .= '<br/>';
$lang['ccr_ii7'] .= 'العملات، واستخدام الفشل في تدفق التداول للحصول على ربح مضمون.';

$lang['ccr_ii8'] = 'من خلال التسجيل في المسابقة، يعترف المشارك بكل القيود والقواعد المعمول بها في المسابقة.';

$lang['ccr_ii9'] = ' يحظر مشاركة حسابات الأقارب في المسابقة. إذا كانت أي من بيانات تسجيل حساب المتسابق تتطابق مع بيانات تسجيل';
$lang['ccr_ii9'] .= ' <br/>';
$lang['ccr_ii9'] .= ' متسابق آخر، يكون للشركة الحق في وصف هذا التطابق كأساس لعدم الأهلية.';


$lang['ccr_iii'] = ' شروط التداول';
$lang['ccr_iii1'] = 'يتلقى المشارك في المسابقة حساب تجريبي بعد التسجيل.';
$lang['ccr_iii2'] = 'الوديعة الأولية تساوي 000 10 USD لجميع المشاركين ولا يمكن تغييرها.';

$lang['ccr_iii3'] = 'الرافعة المالية 1: 200 افتراضيا.';

$lang['ccr_iii4'] = 'جميع أوامر التداول التي تفتح بغير أسعار السوق تخضع للإلغاء. كما تحتفظ إدارة المسابقة بحقها في تنحية الحساب، إذا تم';
$lang['ccr_iii4'] .= '<br/>';
$lang['ccr_iii4'] .= 'الكشف فيه عن التداول بغير أسعار السوق.';

$lang['ccr_iii5'] = 'يمكن للمشارك استخدام مستشاري التداول وأي استراتيجيات للتداول دون أي قيود.';
$lang['ccr_iii6'] = 'يسمح بتداول أزواج العملات الرئيسية وأزواج العملات المتقاطعة فقط.';
$lang['ccr_iii7'] = ' الحد الأدنى للصفقة هو 0.01 من مقدار العقد، والحد الأقصى - 1 عقد.';
$lang['ccr_iii8'] = ' يمكن للمستخدم تغيير حسابه التجاري الى Swap-Free عن طريق الاتصال بالدعم الفني.';
$lang['ccr_iii9'] = ' الحد الأقصى لعدد الصفقات المفتوحة بما في ذلك الأوامر المعلقة هو 5.';

$lang['ccr_iii10'] = ' مستوى  Stop Out هو 10٪.';
$lang['ccr_iii11'] = '  ForexMart ان كل باقي شروط التداول لحسابات المسابقة مماثلة لشروط التداول في حسابات التداول الحقيقية في شركة';
$lang['ccr_iv'] = ' نشر النتائج';
$lang['ccr_iv1'] = ' يمكن الاطلاع على مستوى الأموال في حسابات المشاركين على الموقع الإلكتروني للمنظم طيلة المسابقة.';
$lang['ccr_iv2'] = ' يحتفظ المنظم بحق نشر تاريخ حسابات المشاركين بعد المسابقة.';


$lang['ccr_iv3'] = 'قد تخضع للنشر احصاءات عن البلدان والمناطق التي يوجد منها تسجيل لحسابات المسابقة من قبل المشاركين.';
$lang['ccr_iv4'] = ' يتم نشر نتائج المسابقة في غضون 14 يوما بعد أنتهائها وأجراء جميع التدقيقات اللازمة.';
$lang['ccr_v'] = ' الفائزون';
$lang['ccr_v1'] = 'تغلق تلقائيا جميع الصفقات بالأسعار الجارية بعد نهاية المسابقة الجارية.';
$lang['ccr_v2'] = 'سيتم اعلان أصحاب أكبر الودائع فائزين.';


$lang['ccr_v3'] = 'إذا كان اثنان من اللاعبين لديهم نفس مبلغ الوديعة في نهاية المسابقة، يتخذ قرار بشأن توزيع المقاعد بين هذين المشاركين من';
$lang['ccr_v3'] .= '<br/>';
$lang['ccr_v3'] .= 'قبل المنظم.';

$lang['ccr_v4'] = ' يوافق الفائزون على نشر أسمائهم.';
$lang['ccr_v5'] = ' لا يمكن أن يحصل مشارك واحد على جائزة مرتين في شهر واحد. وفي حالة ماإذا كان يشغل موقع جائزة أكثر من مرة خلال';
$lang['ccr_v5'] .= '<br/>';
$lang['ccr_v5'] .= 'الشهر، يخرج المشارك من بين الفائزين، ويتحول نطاق الجوائز إلى أسفل أبتداءا من موقعه.';

$lang['ccr_v6'] = 'من الضروري لكل من الفائزين للحصول على الجائزة تحقيق الشرط التالي: يجب الحصول على مالا يقل عن 5٪ من إجمالي';
$lang['ccr_v6'] .= '<br/>';
$lang['ccr_v6'] .= 'الدخل بنتيجة التجارة بكل من الزوجين EURUSD  و  USDJPY.';

$lang['ccr_v7'] = 'يحتفظ المنظم باالحق في رفض تسجيل المشارك دون تفسير وتنحية المشارك أثناء أو في نهاية المسابقة على أساس الأدلة';
$lang['ccr_v7'] .= '<br/>';
$lang['ccr_v7'] .= ' ';

$lang['ccr_v8'] = ' تحتفظ الشركة بحقها في عدم حساب الجائزة في حال أنه يجري تراكم أموال الجوائز في واحد أو أكثر من حسابات الزبائن.';
$lang['ccr_vi'] = '  الحصول على الجائزة';
//$lang['ccr_vi1'] = 'يجب على الفائزين فتح الحساب والتحقق منه في غضون 30 يوما بعد الإعلان عن نتائج المسابقة.';
$lang['ccr_vi1'] = 'The winners should open and verify their live trading accounts within 30 days after the contest results are published. Application should be sent to competitions@forexmart.com';
$lang['ccr_vi2'] = 'ستقيد أموال الجوائز في حساب تداول حقيقي تم التحقق منه افتتح من قبل الزبون.';
$lang['ccr_vi2'] .= 'The maximum leverage for accounts opened must be up to 1:50.';
$lang['ccr_vi3'] = 'The winner acknowledges liability for any activity on the account opened by the Contest and Campaign Administration or by the winner himself lying within the scope of the agreements and regulations of <a href="https://www.forexmart.com/terms-and-conditions">Terms & Conditions</a>';


$lang['ccr_vi4'] = 'جميع الجوائز غير قابلة للسحب، ولكن يمكن السحب من أرباحها.';
$lang['ccr_vi5'] = 'يحتفظ المنظم بحق الأقرار بأن الجائزة التي سبق إصدارها لاغية وتخضع للإلغاء على أساس الأدلة المباشرة وغير المباشرة';
$lang['ccr_vi5'] .= '<br/>';
$lang['ccr_vi5'] .= 'لمحاولات قيام المشارك بأي احتيال يستهدف غسال مال المسابقة.';


$lang['ccr_vi6'] = 'يحصل الخصم من الحساب تلقائيا عند تقديم طلب سحب المال. ويجري التحقق من رصيد حساب التداول والأموال المتاحة ( (';
$lang['ccr_vi6'] .= '<br/>';
$lang['ccr_vi6'] .= 'free margin للمطابقة مع طلب سحب المال عند معالجة الطلب مباشرة من قبل خبراء قسم المالية. وترجع الأموال المطلوبة إلى حساب';
$lang['ccr_vi6'] .= '<br/>';
$lang['ccr_vi6'] .= 'التداول في حالة عدم التطابق.';
$lang['ccr_vi7'] = 'competitions@forexmart.com';

$lang['ccr_vii'] = 'سابعا- لغة شروط المسابقة';
$lang['ccr_vii1'] = ' اللغة الرئيسية للشروط هي الإنجليزية.';

$lang['ccr_vii2'] = 'اللغة الرئيسية للشروط هي الإنجليزية.';
$lang['ccr_vii3'] = ' 	في حال وجود أي تعارض بين النسخة الإنجليزية من شروط المسابقة هذه وترجمتها، تعتبر النسخة الإنجليزية ذات أولوية.';
