<?php

// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;;

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;


$lang['wcu_dsc'] = 'ForexMart is strongly committed to being your dependable forex trading partner.';
$lang['wcu_kew'] = ' لماذا يختاروننا | About | ForexMart';
$lang['wcu_tit'] = $lang['wcu_kew'];
// why choose us
$lang['wcu_h1_0'] = 'Why Choose Us?';
$lang['wcu_p_x0'] =' ملتزمون بأن نكون شريكا لكم في التداول في سوق الفوركس. للمساعدة في النجاح في السوق الأكبر';
$lang['wcu_p_x1'] ='ForexMart';
$lang['wcu_p_x2'] = 'نحن في';
$lang['wcu_p_x2'] .= 'والأكثر سيولة، نسعى جاهدين لتوفير ما يلي:';

$lang['wcu_h1_1'] = 'منصة تداول فعالة.';
$lang['wcu_p_1'] = ' مد الطريق مع  MetaTrader 4 و  MetaTrader 5. تعالج برامجيتنا المستقر والبديهية الكثير من الأوامر كل';
$lang['wcu_p_1'] .= '<br/>';
$lang['wcu_p_1'] .= 'يوم. هذا يسمح لك أن ترى تسعيرات متعددة في فترات مختلفة من الزمن والعمل مع الرسوم البيانية والمؤشرات على شاشة واحدة.';

$lang['wcu_h1_2'] = 'التنفيذ لا مثيل لها.';
$lang['wcu_p_2'] = ' شركتنا لاتقتضي التعامل. ونحن نضمن سعر دقيق وواضح وتتم معالجة كافة المعاملات في أسرع وقت ممكن بالسعر';
$lang['wcu_p_2'] .= '<br/>';
$lang['wcu_p_2'] .= 'الخاص بك أو أفضل منه.';

$lang['wcu_h1_3'] = 'الالتزام الصارم باللوائح.';
$lang['wcu_p_3'] = ' وفقا لمعايير الصناعة، جميع أموال ازبائن مفصولة، من دون مخاطر، في حين تبقى في متناول اليد في أي';
$lang['wcu_p_3'] .= '<br/>';
$lang['wcu_p_3'] .= 'وقت. نحن نستخدم أصولنا فقط للتحوط للمعاملات وعدم المشاركة في التداول.';

$lang['wcu_h1_4'] = 'لا ديون.';
$lang['wcu_p_4'] = ' إذا حصل ان أصبح رصيدك أصغر من متطلبات الهامش، كن مطمئنا الى إننا سوف نغلق تلقائيا كل مواقعكم للحد من';
$lang['wcu_p_4'] .= '<br/>';
$lang['wcu_p_4'] .= 'المخاطر التي قد تنشأ.';

$lang['wcu_h1_5'] = 'المواد التدريبية الجدية.';
$lang['wcu_p_5'] = ' ننفق الكثير من الوقت والجهد لتطوير فرص جديدة لتحسين التجارة. لقد أنشأنا مجموعة متنوعة من الموارد';
$lang['wcu_p_5'] .= '<br/>';
$lang['wcu_p_5'] .= 'التعليمية لكل ذوق.';

$lang['wcu_h1_6'] = 'دعم الزبائن المهني';
$lang['wcu_p_6'] = ' نعير أهمية خاصة لراحة التجارة الخاصة بك. لدينا الدعم الفني على مدار 24 ساعة في اليوم، 7 أيام في الأسبوع';
$lang['wcu_p_6'] .= '<br/>';
$lang['wcu_p_6'] .= 'للمساعدة في جميع المسائل الخاصة بالتجارة.';

// why choose us