<?php
$lang['ccr_dsc'] = 'Money Fall - 竞赛规则 | ForexMart';
$lang['ccr_kew'] = 'Money Fall - 竞赛规则 | ForexMart';
$lang['ccr_tit'] = 'Money Fall - 竞赛规则 | ForexMart';
$lang['ccr_h1_tit'] = '竞赛规则';
$lang['ccr_h1_0'] = 'ForexMart 竞赛 - Money Fall';
$lang['ccr_da_0'] = '注册';
$lang['ccr_i'] = '一般规定';
$lang['ccr_i1'] = '竞赛标题 - "Money Fall" (下文中为 - 竞赛).';
$lang['ccr_i2'] = '这个竞赛是由ForexMart组织 (下文中为 - 组织者).';

$lang['ccr_i3'] = '这是周竞赛从星期一 00:00 到星期五 23:59:59 (终端时间).';
$lang['ccr_i4'] = '每周竞赛的奖池金额 850 USD* , 以以下方式分配给获胜者:';
$lang['ccr_a'] = '第1名 - 300 USD;';
$lang['ccr_b'] = '第2名 - 90 USD;';
$lang['ccr_c'] = '第3名 - 75 USD;';


$lang['ccr_d'] = '第4名 - 70 USD;';
$lang['ccr_e'] = '第5名 - 65 USD;';
$lang['ccr_f'] = '第6 - 10 名 - 60 USD.';
$lang['ccr_legend_0'] = '获胜者的所有奖金对应着一半大小.';
$lang['ccr_legend_1'] = '&nbsp;&nbsp;欧盟公民奖金以欧元公布,非欧盟公民奖金以美元公布.';
$lang['ccr_legend_2'] = '&nbsp;&nbsp;可以根据真实账户基础货币申请奖金的转化.';
$lang['ccr_i5'] = '每个新竞赛在前一周开放注册. 竞赛开始前1小时注册结束.';
$lang['ccr_i6'] = '竞赛结果记录于星期六12:00 GMT+3. 夏令时自美国标准的3月份第二个星期日开始,11月的第一个星期日结束.';


$lang['ccr_ii'] = '参赛者';
$lang['ccr_ii1'] = '每一个拥有ForexMart公司交易账户的所有者都可以参加周竞赛 (在下文中为 - 参赛者).';
$lang['ccr_ii2'] = '只有成年客户 (年满18岁) 可以参加竞赛.';
$lang['ccr_ii3'] = '每个参赛者应该在ForexMart网站注册.';
$lang['ccr_ii4'] = '为了参与每周竞赛,参赛者开设个人模拟账户.';



$lang['ccr_ii5'] = '参赛者同意提供真实数据, 与身份文件相同的全名, 可用的邮箱地址.';
$lang['ccr_ii6'] = '如果2个或多个账户交易来自同一个IP, 管理员有权拒绝账户的所有者. 因此, 强烈不推荐采用GPRS 和 3G 调制解调器.';
$lang['ccr_ii7'] = '组织者有权不用解释原因拒绝任何参赛者的注册,或在竞赛期间,或竞赛结束后取消任何参赛者的资格,并给出原因. 取消资格的原因可以是在接近的同一时间不同交易账户打开相同货币对的大量的相反订单, 以及使用错误报价流获得一个有保证的利润.';
$lang['ccr_ii8'] = ' 注册竞赛,参赛者接受与竞赛相关的所有规定.';
$lang['ccr_ii9'] = ' 参赛者的近亲属不允许参加同一个竞赛. 如果参赛者的账户注册数据与另一个参赛者相一致, 公司有权视这个匹配原因取消竞赛资格.';


$lang['ccr_iii'] = '交易条款';
$lang['ccr_iii1'] = ' 注册竞赛后,参赛者获得一个模拟账户.';
$lang['ccr_iii2'] = '所有参赛者的初始存款是 5,000 USD不能更改.';
$lang['ccr_iii3'] = '默认杠杆 1:500.';
$lang['ccr_iii4'] = '所有在非市场价格的订单注定要取消. 竞赛管理员有权取消用于非市场报价的交易账户.';

$lang['ccr_iii5'] = '参赛者可以使用专家顾问EA和任何交易策略,没有限制.';
$lang['ccr_iii6'] = '主要货币对和交叉汇率是竞赛唯一可用的交易工具.';
$lang['ccr_iii7'] = '   最小交易量 0.01 手, 最大 - 1 手.';
$lang['ccr_iii8'] = ' 参赛者可以联系支持部门改变交易账户类型为免掉期.';
$lang['ccr_iii9'] = ' 打开交易的最大数量包括挂单为 5 个.';

$lang['ccr_iii10'] = ' 止损离场水平是 10%.';
$lang['ccr_iii11'] = '  竞赛的其他交易条款与ForexMart的真实交易账户相同.';
$lang['ccr_iv'] = '结果公布';
$lang['ccr_iv1'] = ' 竞赛期间参赛者账户的净值可以在公司网站上免费试用.';
$lang['ccr_iv2'] = ' 竞赛结束后,组织者有权公布参赛者的姓名.';


$lang['ccr_iv3'] = '参赛者的居住数据也有可能被公布.';
$lang['ccr_iv4'] = ' 竞赛结束和所有检查程序完成后14天期间公布竞赛结果.';
$lang['ccr_v'] = 'Winners Determination';
$lang['ccr_v1'] = '当前竞赛结束后,所有交易在当前价格自动关闭.';
$lang['ccr_v2'] = '最大账户余额持有人被宣布为获胜者.';


$lang['ccr_v3'] = ' 如果2个参赛者的利润相同, 由组织者决定获胜者.';
$lang['ccr_v4'] = ' 竞赛获胜者同意他们的名字公布.';
$lang['ccr_v5'] = ' 取得竞赛获奖排名的获胜者不能假装下个月领取奖金. 万一这样的情况出现, 奖金将转到下一个参赛者. 排名奖移到下一个,以此类推.';
$lang['ccr_v6'] = '  为了获奖, 每个获胜者应该满足下列要求: 至少总利润的5%是来自EURUSD的交易和总利润的5%是来自USDJPY的交易.';
$lang['ccr_v7'] = ' 组织者有权不用解释原因拒绝参赛者的注册请求, 和在竞赛期间或竞赛结束后, 有直接或间接证据试图用奖金进行欺诈操作,组织者有权取消参赛者资格.
';

$lang['ccr_v8'] = '  如果参赛者在一个或多个账户有积累的奖金,公司有权拒绝记入奖金.';
$lang['ccr_vi'] = ' 奖金接收 ';
$lang['ccr_vi1'] = '获胜者应该在竞赛结果公布后30天内开设并验证他们的真实交易账户. 申请应该发送到 competitions@forexmart.com';
$lang['ccr_vi2'] = '奖金将记入到获胜者开设的已验证的真实交易账户. 开设账户的最大杠杆是 1:50.';
$lang['ccr_vi3'] = '获胜者承认竞赛和活动管理或者获胜者自己开设账户的任何行为必须在协议和规则的<a href="https://www.forexmart.com/terms-and-conditions">条款和条件</a>范围内';
$lang['ccr_vi4'] = '所有奖金包括第一次奖金不能支取, 然而, 任何超过奖金的利润可以支取. 所支取的最大利润不能超过初始奖金. <br>
客户同意从这个交易账户取款,收到的奖金会被全额取消.';
$lang['ccr_vi5'] = '有直接或间接证据试图用奖金进行欺诈操作的,组织者有权宣布任何已给出的奖金无效并取消.';
$lang['ccr_vi6'] = '交易账户在提交取款申请后自动扣除. 就申请而言,专家确保余额和可用保证金遵守可支取的金额. 万一发生偏差,支取申请指定的金额将返回到账户.';
$lang['ccr_vi7'] = 'competitions@forexmart.com';

$lang['ccr_vii'] = '语言';
$lang['ccr_vii1'] = '规则语言为 英语.';

$lang['ccr_vii2'] = '为了参赛者便利, 组织者可以提供规则的其他语言. 规则的翻译版本仅仅具备告知特征.';
$lang['ccr_vii3'] = ' 如果翻译版本和英文规则有差异, 英文版本被视为优先参考标准.';