$p1="Следование правилам регуляции и стандартам, существующим в индустрии - одна из важнейших задач нашей компании. ФорексМарт занимается выставлением ордеров и сохраняет денежные средства клиентов. Компания разделяет все риски собственными активами. Мы не торгуем собственными активами и не используем их для хеджирования сделок.";
$p2="Наша компания входит в состав Компенсационного Фонда Инвесторов, созданного Законом Инвестиционных Компаний от 2002 года для защиты претензий застрахованных клиентов к сотрудникам компаний, не способных выполнить свои обязательства, с помощью страховочных выплат. ";
$p3="Если инвестиционная фирма не может вернуть деньги, взятые у клиентов, или возместить активы, принадлежащие клиентам, фонд должен выплатить 20,000 евро клиенту. Сумма к выплате определяется путем проверки документов компании в соответствии с действующим законодательством и условиями контракта. Для инвестиционных компаний, которые обслуживают клиентов через филиал, расположенный в третьей стране, сумма не должна превышать 20,000 евро.";
$p4="Чтобы узнать больше о страховании депозита, посетите страницу "Страхование Депозита" или свяжитесь с нами.";
$p4="ПОЛУЧИТЬ БОНУС";
$p4="ВЕБ ТЕРМИНАЛ";
$p4="С наилучшими пожеланиями,";
$p4="Команда ФорексМарт";









