<?php

//if(IPLoc::Office()){

$lang['x_abt_us_dsc'] = '作为您信任的外汇交易伙伴, ForexMart 高度致力于提供最好的交易软件, 给予特殊的交易经验, 保护您的账户不受任何欺诈行为, 使您配备重要的交易知识.';
$lang['x_abt_us_kew'] = '关于公司 | ForexMart';
$lang['x_abt_us_tit'] = '关于公司 | ForexMart';

$lang['x_abt_us'] = '<h2>关于我们</h2>';
$lang['x_abt_us_tb'] = '<p><b>ForexMart</b> | 着眼 <b>大局</b> 交易外汇</p>';

$lang['x_b_title'] = '关于公司';
$lang['x_b_p1-0'] = '作为您值得信赖的外汇交易伙伴，';
$lang['x_b_p1-1'] = 'ForexMart';
$lang['x_b_p1-2'] = '致力于提供高级交易软件，提供卓越的交易体验，保护您的帐户免受任何欺诈活动，并为您提供重要的交易知识.';


$lang['x_b_st0'] = '交易软件';

$lang['x_b_p2-0'] = $lang['x_b_p1-1'];

$lang['x_b_p2-1'] = '使用领先的在线外汇交易平台MetaTrader 4.我们的目标是为您提供最先进的交易工具，使您能够站在外汇交易之巅. MT4由金融市场软件开发商MetaQuotes Software Corp.设计开发.';




$lang['x_b_st1'] = '监管监督';

$lang['x_b_p3-0'] = '我们遵守世界各地不同国家制定的规章制度。作为行业标准的一部分,';
$lang['x_b_p3-1'] ='ForexMart';
$lang['x_b_p3-2'] ='将所有客户资金从我们的资产中分离出来, 以确保您的资金在任何时候都是安全的. 我们不从事自营交易业务.';

$lang['x_b_st2'] = '24/5 客户支持 ';

$lang['x_b_p4-0'] = '在 ';
$lang['x_b_p4-1'] = 'ForexMart';
$lang['x_b_p4-2'] = ', 您的交易便利是我们的最高优先。我们相信你是我们最好的资产, 所以我们的支持部门每天24小时, 每周五天的时间来回答您关于外汇交易的问题';

//$lang['x_b_st3'] = '没有债务';
//$lang['x_b_p5-0'] = '如果您的账户余额低于保证金要求, 我们会自动关闭您的头寸. 这是为了确保您的风险仅限于您账户中的资金.';
//$lang['x_b_st3'] = '交易员培训';
//$lang['x_b_p5-0'] = '为了您合理,准确的做出决策, 我们为所有类型的交易员找出各种资源, 所有都是免费的!';

$lang['x_b_st3'] = '交易者教育';

$lang['x_b_p5-0'] = '为了做出明智的、精确的决定, 我们为所有类型的交易者提供了各种资源--都是免费的!';

$lang['x_b_p5-1'] = 'ForexMart';

$lang['x_b_p5-2'] = '投入了大量的时间和精力, 提供最新的教育材料和明智的市场分析, 以发现新的机会和改善交易.';

$lang['x-b-g1']= '执照和监管';

$lang['x-b-g2']= '我们的荣誉';

$lang['x-b-g3']= '专业的支持';

$lang['x-b-g4']= '奖励和竞赛';

$lang['x-b-g5']= '广泛的选择大机会';

$lang['x-b-g6']= 'ForexMart 的合作伙伴';

$lang['x-b-stt']='今天开始交易';
/*}else{



$lang['x_abt_us_dsc'] = '作为您信任的外汇交易伙伴, ForexMart 高度致力于提供最好的交易软件, 给予特殊的交易经验, 保护您的账户不受任何欺诈行为, 使您配备重要的交易知识.';
$lang['x_abt_us_kew'] = '关于公司 | ForexMart';
$lang['x_abt_us_tit'] = '关于公司 | ForexMart';

$lang['x_b_title'] = '关于公司';


$lang['x_b_p1-0'] = '作为您信任的外汇交易伙伴,';
$lang['x_b_p1-1'] = 'ForexMart';
$lang['x_b_p1-2'] = ' 高度致力于提供最好的交易软件, 给予特殊的交易经验, 使您配备重要的交易知识.';

$lang['x_b_st0'] = '交易软件';

$lang['x_b_p2-0'] = $lang['x_b_p1-1'];

$lang['x_b_p2-1'] = '使用领先的在线外汇交易平台MetaTrader 4. 我们的目标是为您提供最先进的交易工具, 使您能够在外汇交易中保持领先. MT4 是由 MetaQuotes 软件公司软件开发员为金融市场设计和开发.';

$lang['x_b_st1'] = '监管';

$lang['x_b_p3-0'] = '我们遵守世界各国制定的规则. 作为行业标准的一部分,';
$lang['x_b_p3-1'] ='ForexMart';
$lang['x_b_p3-2'] ='将所有客户资金与我们的资产分开, 以确保您的资金是安全的, 并且随时可用. 我们不从事自营交易.';

$lang['x_b_st2'] = '24/5 客户支持 ';

$lang['x_b_p4-0'] = '在 ';
$lang['x_b_p4-1'] = 'ForexMart';
$lang['x_b_p4-2'] = ', 您的交易便利是我们的头等大事. 我们相信您是我们最好的资产, 所以我们每周5天每天24小时来回答您关于外汇交易问题.';

$lang['x_b_st3'] = '没有债务';

$lang['x_b_p5-0'] = '如果您的账户余额低于保证金要求, 我们会自动关闭您的头寸. 这是为了确保您的风险仅限于您账户中的资金.';

$lang['x_b_st3'] = '交易员培训';

$lang['x_b_p5-0'] = '为了您合理,准确的做出决策, 我们为所有类型的交易员找出各种资源, 所有都是免费的!';

$lang['x_b_p5-1'] = 'ForexMart';
$lang['x_b_p5-2'] = '投入大量的时间和精力提供最新的教育材料, 及合理的市场分析, 以发现新的机会并改善交易.';
}*/

$lang['x_abt-h2'] = 'About Us';
$lang['x_abt-p'] = "<b>ForexMart</b> | THINK <b>BIG</b> TRADE FOREX";
$lang['x_abt-p2-b'] = "<b> 关于公司 </b>";
$lang['x_abt-p1-sub'] = "作为您值得信赖的外汇交易伙伴，ForexMart致力于提供高级交易软件，提供卓越的交易体验，保护您的帐户免受任何欺诈活动，并为您提供重要的交易知识。";
$lang['x_abt-p2-b']  = '交易软件';
$lang['x_abt-p2-sub'] = 'ForexMart使用领先的在线外汇交易平台MetaTrader 4.我们的目标是为您提供最先进的交易工具，使您能够站在外汇交易之巅。 MT4由金融市场软件开发商MetaQuotes Software Corp.设计开发 ';
$lang['x_abt-p3-b'] = '监管监督';
$lang['x_abt-p3-sub'] ='我们遵守世界各地不同国家制定的规章制度。作为行业标准的一部分, ForexMart 将所有客户资金从我们的资产中分离出来, 以确保您的资金在任何时候都是安全的。我们不从事自营交易业务。';
$lang['x_abt-p4-b'] = '24/5 客户支持';
$lang['x_abt-p4-sub'] ="在 ForexMart, 您的交易便利是我们的最高优先。我们相信你是我们最好的资产, 所以我们的支持部门每天24小时, 每周五天的时间来回答您关于外汇交易的问题。";
$lang['x_abt-d2-b'] ='执照和监管';
$lang['x_abt-d2-b1'] ='我们的荣誉';
$lang['x_abt-d2-b2'] ='专业的支持';
$lang['x_abt-d2-b3'] ='奖励和竞赛';
$lang['x_abt-d2-b4'] ='广泛的选择大机会';
$lang['x_abt-d2-b5'] ='ForexMart的合作伙伴';
$lang['x_abt-d2-button1'] ='今天开始交易';