<?php

$lang['act_ver_tit']='账户验证 | ForexMart';
$lang['act_ver_keyw']='ForexMart 账户验证';
$lang['act_ver_dsc']='';


$lang['EAV_h_t'] = '账户验证';
$lang['EAV_p0-0'] = '验证您的';
$lang['EAV_p0-1'] = 'ForexMart';
$lang['EAV_p0-2'] = '  账户访问我们所有的服务. 请注意, 这个过程只能在我们网站上完成. 如果您没有验证账户, 您可能无法完全访问我们的服务.';

$lang['EAV_p0-4'] = '账户验证很简单. 只要提供一个有效的身份证或护照和一个居住证明的扫描副本. 我们不接受电子银行账单和电子账单.';

$lang['EAV_p0-5'] = '在发送请求之后, 我们的账户部门会查看它. 在上传后72小时内您将收到一封确认您账户或要求额外文档的电子邮件.';

$lang['EAV_p1-0'] = '附上扫描的文档';
$lang['EAV_li0-0'] = '文档必须是清晰,彩色和完整的.';
$lang['EAV_li1-0'] = '扫描文档的正反面.';

$lang['EAV_li2-0'] = '没有涂痕, 添加, 或其他未经授权的操作.';
$lang['EAV_li3-0'] = '上传高质量的扫描副本.';
$lang['EAV_li4-0'] = '账户姓名和文档上的必须一致.';
$lang['EAV_li5-0'] = '文档必须指明客户的完整地址.';
$lang['EAV_li6-0'] = '文档不得迟于6个月.';

$lang['EAV_li7-0'] = '如果是法人实体, 提供公司的注册证和股东证明, 以及拥有账户个人的文件.';

$lang['EAV_li9-0'] = '当地语言的文件必须翻译成英文, 并进行公证. 提交原始文件的副本.';

$lang['EAV_li10-0'] = '接受的图片文件格式是 .jpeg, .gif, .pdf, 和 .png. 它不应超过 2 MB.';
/** ext contact us */