<?php

$lang['x_ap_0']='伙伴计划';
$lang['x_ap_1']=' 让人们为您工作. 您所需要做的就是把我们的服务推广给潜在客户, 让他们在公司里交易. 当它们产生利润时, 您也能赚钱.';
$lang['x_ap_2']='建立一个网站? 改进现有的网站? ForexMart替您分忧! 我们设计了不同的用户友好的完美小部件, 以及宣传材料, 可以集成到任何网站.';
$lang['x_ap_3']=' 靠网站流量赚钱! 通过您的广告或链接注册ForexMart会自动添加到您的伙伴账户. 在不监视您的用户和他们交易的情况下获得利润.';
$lang['x_ap_4']=' 他们交易, 您赚钱. 通过在您的博客网站,论坛或社交媒体账户上宣传我们的服务来吸引您的新客户.';
$lang['x_ap_5']='在您所在的地区或城市成为ForexMart官方代表, 扩大您的客户网络. 通过这个最高水平的合作提高客户的交易信任. 我们提供最新的交易技术, 竞争性利率, 以及关于货币交易的基本阅读材料.';
$lang['x_ap_6'] = '阅读更多';
$lang['al_pro'] = 'Affiliate Program | Forexmart';