<?php

$lang['x_awd_dsc']= 'ForexMart 奖项.';
$lang['x_awd_tit']= '关于 | 奖项';
$lang['x_awd_kew']= $lang['x_awd_tit'];

$lang['x_awd_0']= '奖项';
$lang['x_awd_1']= 'ForexMart的主要目标是维护所有客户的利益. 在我们不断努力提供最好的产品和服务的同时, 机构和组织客观地认识到我们公司在这个行业的成就和发展.';
$lang['x_awd_2']='2015年欧洲最佳经纪商';
$lang['x_awd_3']='ShowFx World公认ForexMart为2015年欧洲最佳经纪商';
$lang['x_awd_4']=' 2015年亚洲最具前景的经纪商';
$lang['x_awd_5']='   ShowFx World公认ForexMart为2015年亚洲最具前景的经纪商';

$lang['x_awd_6']=' ShowFx World是通过组织各种主题活动,如全球会议,展览和研讨会授奖给市场参与者和金融机构一家公司. 该公司于2009年推出,其主要目标是促进领先公司的发展,提高服务质量,传播有关该行业的最新消息和发展动态,并向其所有成员提供交易机会.';

$lang['x_awd_7']=' 大部分的ShowFx活动在欧洲和亚洲举办, 包括塞浦路斯,迪拜,雅加达,马来西亚,俄罗斯和新加坡. 座右铭 "我们统一金融", 该公司还建立了一个由广泛的外汇经纪人,分析师软件,开发人员和讲师组成的社区.';

$lang['x_awd_ins1']= 'ForexMart的主要目标是维护所有客户的利益. 在我们不断努力提供最好的产品和服务的同时, 机构和组织客观地认识到我们公司在这个行业的成就和发展.';
$lang['x_awd_ins2']= 'ShowFx World是授权市场参与者和金融机构通过组织各种主题活动,如全球会议,展览和研讨会的一家公司. 该公司于2009年推出,其主要目标是促进领先公司的发展,提高服务质量,传播有关该行业的最新消息和发展动态,并向其所有成员提供交易机会.';
$lang['x_awd_ins3']= '大部分的ShowFx活动在欧洲和亚洲举办, 包括塞浦路斯,迪拜,雅加达,马来西亚,俄罗斯和新加坡. 座右铭 "我们统一金融", 该公司还建立了一个由广泛的外汇经纪人,分析师软件,开发人员和讲师组成的社区.';
$lang['x_awd_ins4']= '国际金融杂志命名ForexMart为2016年欧洲最佳新经纪商. 这个总部设在伦敦的机构, 为世界各地提供可靠的,相关的金融新闻和活动,通过在行业中人们的赏识和创建不同体系突出优秀.';
$lang['x_awd_ins5']= '全球商业前景是英国的一份出版物,涵盖了银行业,保险,房地产创业等更多行业. 他们公认ForexMart在其他公共和私人竞争者中为2016年外汇最佳新人. 这个奖项的候选人各不相同,从小到大公司,从私人到公共企业. 这个奖项需要在全球金融业出类拔萃和具有优势才能获得.';


$lang['x_awd_btn_real']= '开设交易账户';
$lang['x_awd_btn_demo']= '开设模拟账户';
$lang['x_awd_label']= '风险提示: 交易CFDs涉及重大损失风险.';

