<?php

$lang['b_dsc']='在您的网站,博客或个人网站上整合我们引人注目的精致的横幅广告来宣传我们的产品.';
$lang['b_kew']='ForexMart 横幅广告';
$lang['b_tit']='ForexMart 横幅广告';


$lang['b_h_0']='ForexMart 横幅广告';
$lang['b_p_0']='这里是推广我们产品和服务的另一种方法. 放置ForexMart横幅广告在您的网站,博客, 或个人网站来吸引新客户. 我们使用最新的技术设计各种引人注目的, 精致的静态横幅广告.';
$lang['b_p_1']='您所需要做的就是复制并粘贴所选横幅的HTML代码,并将代码放到您的站点上. 横幅马上就会出现在您想展示的地方.';
$lang['b_p_2']='横幅广告';

$lang['b_t_td_0']='大小';
$lang['b_t_td_1']='质量';
$lang['b_t_td_2']='类型';
$lang['b_t_td_3']='行动';
$lang['b_t_td_4']='图像';
$lang['b_t_td_5']='显示这些广告';
$lang['b_t_td_6']='文件';
$lang['b_t_td_7']='下载所有';

$lang['td_image']='图像';

