<?php
$lang['ceo_1'] = 'CEO寄语';
$lang['ceo_2'] = 'Savvas Patsalides';
$lang['ceo_3'] = 'CEO ';
$lang['ceo_4'] = 'ForexMart';
$lang['ceo_5'] = '尊敬的客户,';
$lang['ceo_6'] = ' 继续追求卓越,提供无与伦比的客户满意度. 我们很高兴我们的努力工作得到肯定,最近被<strong>国际金融杂志 和 ShowFx World</strong>分别授予 <strong>2016年度欧洲最佳新经纪商</strong> 和 <strong>Best Broker in Europe in 2015年度欧洲最佳经纪商</strong> . 我们从熟练的员工和无止境的学习带来的各种经历通过调研,产品和合作来不断寻找方法提高我们的服务. 客户的需求是第一位的, 我们一定要给他们全方位的客户支持,无论什么时候需要.';
$lang['ceo_7'] = '我们专注于提供很好的服务给我们所有客户. 这就是为什么我们严格遵守诸如<strong>CySEC</strong> 和 <strong>ESMA</strong>管理机构提供的规章制度. 这是因为我们相信成功仅次于良好的商业实践.';
$lang['ceo_8'] = '我很荣幸有这个机会感谢所有的客户及合作伙伴. 我们感谢您给予我们您的信任, 我们希望未来继续我们良好的业务关系.';
$lang['ceo_9'] = '您真挚的,';
$lang['ceo_10'] = '<strong>Mr. Savvas Patsalides</strong> 在合规管理有着丰富的经验和强大的金融背景. 他曾在一些受监管的久负盛名的金融组织工作, 获得金融服务广泛领域的全面知识, 涉及资产组合管理, 投资建议, 公司理财, 兼并和收购, 债务/股权重组, 外汇交易和商业银行.';
$lang['ceo_11'] = '他的学术和专业资格包含来自伦敦政治经济学院的组织经济学和金融学硕士学位, 塞浦路斯证券交易委员会的高级证书,和已经完成了CFTC的系列3国家商品期货考试.';
$lang['ceo_12'] = '近年来, 他的重点一直在合规, 反洗钱和风险管理, 确保符合全球相关监管机构以及执照要求和国际条例处理事务. 他一直领导一个专业团队, 具有较强的金融, 法律, 和监管背景.';
$lang['ceo_13'] = '对于建议和合作咨询您可以联系Mr. Patsalides直接通过  ';
$lang['ceo_14'] = 'ceo@forexmart.com';