<?php

$lang['x_cs_a0-1'] = '今天成为我们的合作伙伴';


$lang['x_cs_dsc']='受益于客户交易. 今天成为我们的合作伙伴,获得多至50%点差收入.';
$lang['x_cs_kew']='佣金规格 | ForexMart';
$lang['x_cs_tit']=$lang['x_cs_kew'];

//佣金规格
$lang['x_cs_h'] = '佣金规格';

$lang['x_cs_p0-0'] = '受益于您的客户交易. 今天成为我们的合作伙伴,获得多至50%点差收入. 通过推荐客户产生的每2点点差, 合作伙伴获得1点佣金.';
$lang['x_cs_p0-1'] = '要取得关于ForexMart所有可用交易工具代理佣金的详细信息, 请点击下面的标签.';

$lang['x_cs_li-a0'] = '外汇代理佣金';
$lang['x_cs_li-a1'] = 'CFD股票代理佣金';
$lang['x_cs_li-a2'] = '贵金属代理佣金';

$lang['x_cs_lg0-0'] = '在夜间时间(从交易平台时间 21:00 到 09:00)由于低波动性, USD/CHF 和 EUR/CHF点差可能增加到 8 点, GBP/CHF增加到 10 点.';
//$lang['x_cs_lg0-0'] = '在夜间时间(从交易平台时间 21:00 到 09:00)由于低波动性, EUR/GBP 和 EUR/CHF 可能增加到 4 点.';
$lang['x_cs_lg0-1'] = '佣金是以pips (点)设置.';
//$lang['x_cs_lg0-2'] = '在夜间时间(从交易平台时间 21:00 到 09:00)由于低波动性, EUR/GBP 和 EUR/CHF点差可能附加多至2点.';
$lang['x_cs_lg0-2'] = '在夜间时间(从交易平台时间 21:00 到 09:00)由于低波动性, EUR/CHF, USD/CHF, GBP/CHF可能附加点差.';

$lang['x_cs_lg0-3'] = '在默认情况下,代理佣金等于表格第一个数字. 以后根据个别情况伙伴关系部门可以增加佣金.';

$lang['x_cs_lg1-0'] = '上述点差适用于白天交易时段正常交易条件下. 但是也有当因为场条件引起点差扩大超出上述显示的平均点差的情况;';
$lang['x_cs_lg1-1'] = '上述点差是平均点差.';
$lang['x_cs_lg1-2'] = '上述是客户交易CFD和股票1手收取的费用.';

$lang['x_cs_lg2-0'] = '在默认情况下,代理佣金等于表格第一个数字. 以后根据个别情况伙伴关系部门可以增加佣金.';

$lang['x_cs_h-0'] = '您想最大化您的收入潜力吗?';

$lang['x_cs_a0-1'] = '今天成为我们的合作伙伴';

$lang['x_cs_inc0'] = '外汇货币对';
$lang['x_cs_inc1'] = 'ForexMart 标准账户';
$lang['x_cs_inc2'] = 'ForexMart 零点差账户';
$lang['x_cs_inc3'] = 'ForexMart 代理佣金';
$lang['x_cs_inc4'] = '点差';
$lang['x_cs_inc5'] = '费用';
$lang['x_cs_inc7'] = '符号';
$lang['x_cs_inc8'] = '手';
$lang['x_cs_inc9'] = '固定点差';
$lang['x_cs_inc10'] = '佣金';
