<?php
$lang['fq_dsc'] = '在这部分了解更多关于外汇交易以及我们的产品和服务.';
$lang['fq_kew'] = '常见问题 | ForexMart';
$lang['fq_tit'] = $lang['fq_kew'];


$lang['fq_header'] = '常见问题';

$lang['fq_GTQ'] = '一般交易问题';

$lang['fq_q1-1'] = '1. 什么是外汇?';
$lang['fq_a1-1'] = '外汇是交易货币的市场. 这个交易使您能够买入一个货币,卖出另一个货币.被称为全世界最大最具流动性市场,每天交易超过5亿美元. 外汇市场一周5天,一天24小时开放. ';

$lang['fq_q1-2'] = '2. 外汇交易是如何工作的呢? ';
$lang['fq_a1-2'] = '从本质上说,市场允许您同时购买和出售金钱,以货币对进行交易.主要货币对包括欧元/美元,英镑/美元,美元/日圆,美元/瑞士法郎,美元/加元. ';

$lang['fq_q1-3'] = '3. 谁在外汇市场进行交易?';
$lang['fq_a1-3'] = '市场参与者包括个人投资者,商业银行,全球基金经理,国际货币经纪人,投资银行,注册经销商和跨国公司.所谓的银行间市场曾经是通过主要金融机构和中央银行来控制. ';

$lang['fq_q1-4'] = '4. 外汇市场集中在交易所吗? ';
$lang['fq_a1-4'] = '外汇市场是一个分散的市场买卖货币.交易执行通过个体经销商或金融中心. ';

$lang['fq_q1-5'] = '5. 货币价格是如何确定的?';
$lang['fq_a1-5'] = '成对货币价值 (如, EUR/USD). 几个因素影响货币价值,比如经济和政治事件,经济指标. ';

$lang['fq_q1-6'] = '6. 你们有年龄限制吗?';
$lang['fq_a1-6'] = '是的,客户声称他/她是十八岁以上(18岁).';

$lang['fq_q1-7'] = '7. 谁是ForexMart的监管机构?';
$lang['fq_a1-7'] = "ForexMart是<span class='sp_lang' >Tradomart Ltd</span>的商标名, 一家受塞浦路斯证券交易所 (CySEC) 监管的塞浦路斯投资公司,执照号码266/15.";

$lang['fq_q1-8'] = '8. 什么是CYSEC?';
$lang['fq_a1-8'] = 'CySEC (塞浦路斯证券交易委员会) 是负责监督塞浦路斯金融市场的委员会. 它确保 CIFs (塞浦路斯投资公司) 依照塞浦路斯和欧盟的法律法规严格遵守金融规范. CySEC是一个公共机构,负责监督和控制在证券交易所执行的操作和交易.';

$lang['fq_q1-9'] = '9. 你们在任何国家工作吗?';
$lang['fq_a1-9'] = 'ForexMart 不提供服务给某些地址的居民,如美国,朝鲜,缅甸,苏丹和叙利亚.';

$lang['fq_q1-10'] = '10. ForexMart坐落在哪里?';
$lang['fq_a1-10'] = '主要办公室位于 Spetson 23A, Leda Court, Block B, Office B203, 4000 Mesa Geitonia, Limassol, Cyprus.';

$lang['fq_q1-11'] = '11. ForexMart是什么样的经纪商?';
$lang['fq_a1-11'] = 'ForexMart是ECN经纪商.';

$lang['fq_q1-12'] = '12. 我可以交易黄金吗?';
$lang['fq_a1-12'] = '是的,除了外汇交易,我们还提供CFDs现货贵金属和股票. 您可以检查我们的金融工具 <a href="https://www.forexmart.com/financial-instruments">这里</a> .';

$lang['fq_q1-13'] = '13. 你们接受哪种货币?';
$lang['fq_a1-13'] = '我们接受 USD, EUR, GBP, RUR, MYR, IDR, THB, 和 CNY.';

$lang['fq_q1-14'] = '14. 你们的营业时间是什么?';
$lang['fq_a1-14'] = '我们的客户支持 24/5 准备好帮助您 .';

$lang['fq_q1-15'] = '15. 外汇市场什么时候开放交易?';
$lang['fq_a1-15'] = '外汇市场一天24小时,一周5天开放交易.';

$lang['fq_AQ'] = '账户问题';

$lang['fq_q2-1'] = '1. 我需要支付任何费用开设一个ForexMart账户吗? ';
$lang['fq_a2-1'] = '开设ForexMart账户不收取任何费用.';

$lang['fq_q2-2'] = '2. 我可以创建多个ForexMart账户吗?';
$lang['fq_a2-2'] = '您可以创建尽可能多的账户. 登录您的ForexMart账户,访问"我的账户"选项卡,然后单击"开设交易账户".';

$lang['fq_q2-3'] = '3. 开始交易的最小初始存款是什么? ';
$lang['fq_a2-3'] = '您需要存款至少 $1 / €1 / £1 开始交易. ';

$lang['fq_q2-4'] = '4. ForexMart提供模拟账户吗?';
$lang['fq_a2-4'] = '解决练习外汇交易的重要性,ForexMart提供免费模拟账户给渴望探索外汇交易和经验丰富的交易员想要测试新交易技术的任何人. ';

$lang['fq_q2-5'] = '5. 我如何开设真实账户? ';
$lang['fq_a2-5'] = '访问ForexMart首页并点击"开设交易账户". 您将被重定向到注册页面.提供您的个人信息,设置交易账户信息,并确认您的账户. 注册后ForexMart将发送一封电子邮件表明您的账户细节.在开始交易之前请验证账户. ';

$lang['fq_q2-6'] = '6. 你们提供什么账户类型? ';
$lang['fq_a2-6'] = '截止目前,我们提供MetaTrader 4账户. 您可以访问我们的 <a href="https://www.forexmart.com/account-type">账户</a> 页面获取更多信息.';

$lang['fq_q2-7'] = '7. 我可以重置我的账户密码吗? ';
$lang['fq_a2-7'] = '是的. 访问您的ForexMart账户点击"我的资料"选项卡. 在页面顶部选择"更改密码". 提供您当前密码和新密码.';

$lang['fq_q2-8'] = '8. 我可以关闭我的ForexMart账户吗? ';
$lang['fq_a2-8'] = '是的,您可以关闭没有活跃交易和余额等于0的账户. ';

$lang['fq_q2-9'] = '9. 我如何改变我的账户细节?';
$lang['fq_a2-9'] = '您可以通过您的会员区改变它.';

$lang['fq_q2-10'] = '10. ForexMart可以使用免掉期账户吗?';
$lang['fq_a2-10'] = '我们高兴的通知您swap-free账户可为我们的客户使用. 登录您的交易账户,打开"我的账户"选项卡并点击Swap-Free的账户细节.';

$lang['fq_DW'] = '存款和取款 ';

$lang['fq_q3-1'] = '1. 可用的在线支付方式有哪些? ';
$lang['fq_a3-1'] = '可用的支付选项包括Visa, MasterCard, and PayCo. 查看  ';
$lang['fq_a3-1a'] = '存款/取款';
$lang['fq_a3-1b'] = ' 完整列表.';

$lang['fq_q3-2'] = '2. 我怎么存款? ';
$lang['fq_a3-2'] = '使用您的真实账户用户名和密码登录到ForexMart. 到"财务"选项卡点击"存款".然后选择偏爱的在线支付系统.';

$lang['fq_q3-3'] = '3. 需要多长时间来促进存款请求? ';
$lang['fq_a3-3'] = '我们的会计部门促进所有存款请求. 访问 ';
$lang['fq_a3-3a'] = '存款/取款';
$lang['fq_a3-3b'] = '了解处理时间.';

$lang['fq_q3-4'] = '4. 我如何提款? ';
$lang['fq_a3-4'] = '使用您的真实账户用户名和密码登录到ForexMart. 到"财务"选项卡点击"取款".然后选择偏爱的在线支付系统. 提供必要的信息. ';

$lang['fq_q3-5'] = '5. 需要多长时间来促进取款请求? ';
$lang['fq_a3-5'] = '我们的会计部门促进所有取款请求. 访问 ';
$lang['fq_a3-5a'] = '存款/取款 ';
$lang['fq_a3-5b'] = '了解处理时间.';

$lang['fq_TP'] = '交易平台 ';

$lang['fq_q4-1'] = '1. 你们提供什么交易平台?';
$lang['fq_a4-1'] = 'MetaTrader 4 桌面, 网页版终端 和 手机平台<br> 使用最强大的,易于使用的外汇交易平台. ';

$lang['fq_q4-2'] = '2. 什么是 MetaTrader 4? ';
$lang['fq_a4-2'] = 'MetaTrader 4 是一个交易外汇和其他金融工具的交易平台.通过这个平台,您可以很容易在模拟和真实之间进行切换,以及使用一个登陆进入所有账户.它也有超过40个技术指标和可以在同一时间跟踪4个图表.';

$lang['fq_q4-3'] = '3. 我的订单还没有被执行.我该怎么办? ';
$lang['fq_a4-3'] = '您的挂单还没有被处理.要么是缺乏资金或者指示的价格尚未达到. ';

$lang['fq_q4-4'] = '4. 我不能登陆我的MT4. 为什么? ';
$lang['fq_a4-4'] = '这可能因为无效的用户名和/或密码.';

$lang['fq_q4-5'] = '5. 我可以查看我的MT4交易历史吗? ';
$lang['fq_a4-5'] = '登陆到您的MT4终端导出交易历史. 访问"账户"点击"交易历史".指明开始日期,结束日期，和输出格式.';

$lang['fq_q4-6'] = '6. 如何把无存款奖金放到MT4平台?';
$lang['fq_a4-6'] = '如果您得到奖金, 它会自动在您的终端里.';

$lang['fq_q4-7'] = '7. 我要得到无存款奖金需要多大杠杆?';
$lang['fq_a4-7'] = '申请无存款奖金的客户最大杠杆是1:200. 如果您的杠杆比较大,当您得到无存款奖金时,杠杆自动被更改为1:200.';

$lang['fq_q4-8'] = '8. 我可以改变我的杠杆吗?';
$lang['fq_a4-8'] = '是的, 您可以通过您的会员区更改.';

$lang['fq_q4-9'] = '9. 交易服务器地址是多少?';
$lang['fq_a4-9'] = 'http://real.forexmart.com:443';

$lang['fq_q4-10'] = '10. 如果我忘记了我的登录名和密码该怎么办?';
$lang['fq_a4-10'] = '请发送请求到 support@forexmart.com . 我们将重发您的登录信息.';

$lang['fq_q4-11'] = '11. ForexMart允许剥头皮和自动交易吗?';
$lang['fq_a4-11'] = '是的. ForexMart可使用任何合法的交易风格和专家顾问EA (自动交易系统).';

$lang['fq_q4-12'] = '12. 最小订单的尺寸是什么?';
$lang['fq_a4-12'] = '交易的最小订单大小是 0.01 手.';

// 奖金
$lang['fq_B'] = '奖金';

$lang['fq_q5-1'] = '1. 你们提供什么类型的奖金?';
$lang['fq_a5-1'] = 'ForexMart提供了2种类型的奖金:"欢迎奖30%"和"无存款奖金".';

$lang['fq_q5-2'] = '2. 如何获得无存款奖金?';
$lang['fq_a5-2'] = '您需要开设一个真实账户.唯一的要求就是账户验证.这可以在您的内阁通过上传文件完成.验证后,您将能够获得最多300美金的奖金.';

$lang['fq_q5-3'] = '3. 无存款奖金的金额是多少?';
$lang['fq_a5-3'] = '它是系统自动和单独计算的. 注册后,您可以看到您获得多少奖金.';

//$lang['fq_q5-4'] = '4.为什么我不能得到无存款奖金?';
//$lang['fq_a5-4'] = '您的账户还没有验证. 请等待验证部门的回复.';

$lang['fq_q5-5'] = '4. 如果我有一个ForexMart零点差账户,我可以获得无存款奖金吗?';
$lang['fq_a5-5'] = '很不幸不能, 它只用于ForexMart标准账户. 零点差账户不能记入NDB. 然而, 如果您开设了一个新的ForexMart标准账户, 作为例外, 我们将会为您提供一个无存款奖金.';

$lang['fq_q5-6'] = '5. 我可以获得无存款奖金几次?';
$lang['fq_a5-6'] = '请注意,无存款奖金只能给一次,不能加上其他类型的奖金.';

$lang['fq_q5-7'] = '6. 30%奖金适用于所有客户吗?';
$lang['fq_a5-7'] = '每个客户有权获得存款的30%奖金.';

$lang['fq_q5-8'] = '7. 我如何获得30% 欢迎奖? ';
$lang['fq_a5-8'] = '有三个步骤:<br>';
$lang['fq_a5-8a'] = '步骤 1. 开设真实账户<br>';
$lang['fq_a5-8b'] = '步骤 2. 做一个存款<br>';
$lang['fq_a5-8c'] = '步骤 3. 在个人内阁申请奖金.';

$lang['fq_q5-9'] = '8. 我只有一次能得到30% 奖金吗?';
$lang['fq_a5-9'] = '客户有权获得每次存款的30%奖金到他/她的交易账户. 奖金的数量可以累积等于存款和取款的差异.';

$lang['fq_q5-10'] = '9. 给定的无存款奖金时什么货币? ';
$lang['fq_a5-10'] = '无存款奖金是以USD提供.';

// 财务
$lang['fq_F'] = '财务';

$lang['fq_q6-1'] = '1. 你们存款和取款有任何费用吗?';
$lang['fq_a6-1'] = 'ForexMart存款和取款不收取任何费用. 然而, 支付系统的转账费用可能收取客户的. 为了改善交易条件, ForexMart补偿客户的所有存款费用. ';

$lang['fq_q6-2'] = '2. "欢迎奖30%奖金"的取款条件是什么?';
$lang['fq_a6-2'] = '30% 奖金只能在买卖交易完成后支取. 交易的总量必须等于 X*0,3手,这里X是您收到的奖金总量 (所有奖金的总量包括取消的或部分失去的奖金). 以其他货币开设的账户公式如下:';
$lang['fq_a6-2a'] = '<br>- X*0,3*1.1 (手) EUR账户';
$lang['fq_a6-2b'] = '<br>- X*0,3*1.5 (手) GBP账户';
$lang['fq_a6-2c'] = '<br>- X*0,3/50 (手) RUR账户';
$lang['fq_a6-2d'] = '<br>只能提取全部的奖金, 部分提取是不可能的.';

$lang['fq_q6-3'] = '3. 为了提取我的欢迎奖应该做些什么?';
$lang['fq_a6-3'] = '为了从交易账户提取奖金,交易员要发送一个请求到bonuses@forexmart.com. 奖金数量在管理员考虑取款请求时应该完全可用. 公司有权不解释原因拒绝奖金取款请求.';

$lang['fq_q6-4'] = '4. 我可以只提取30% 奖金账户的利润吗?';
$lang['fq_a6-4'] = '如果协议提出的所有条件完全满足,超过奖金的利润可以提取没有任何限制.';

$lang['fq_q6-5'] = '5. 我可以提取无存款奖金吗?有什么条件?';
$lang['fq_a6-5'] = '是的. 无存款奖金可以在执行买卖交易总量等于 X*2,5 手之后提取,这里X是您收到的奖金总量 (所有奖金的总量包括取消的或部分失去的奖金). 只有整个奖金数量允许提取,不能部分提取奖金. ';

$lang['fq_q6-6'] = '6. 有可能从无存款奖金账户只提取利润吗?';
$lang['fq_a6-6'] = '是的, 任何超过奖金数量20%的利润可以提取. 客户同意全额奖金被取消 + 20%奖金数量从交易账户提取.';

$lang['fq_q6-7'] = '7. 我如何从我的账户提取奖金?';
$lang['fq_a6-7'] = '为了从交易账户提取奖金,请发送请求到 bonuses@forexmart.com.';

$lang['fq_q6-8'] = '8. 我的存款和取款有问题,谁能帮助我?';
$lang['fq_a6-8'] = '对于任何财务咨询,您可以写信给 finance@forexmart.com.';

$lang['fq_q6-9'] = '9. 我可以取款到不同的银行账户吗?';
$lang['fq_a6-9'] = '很不幸, 不能. 根据ForexMart AML 政策要求, 初始资金应该通过相同的存款方式和相同的账户持有人姓名提取.';

$lang['fq_q6-10'] = '10. 最低取款金额是多少?';
$lang['fq_a6-10'] = '没有限制. 您总是可以提取您账户上的任何剩余资金数量.';

$lang['fq_q6-11'] = '11. 有可能账户之间转账吗?';
$lang['fq_a6-11'] = '您可以通过个人内阁执行转账. 点击"财务"选项卡并选择"账户间转账".';

// 验证
$lang['fq_V'] = '验证';

$lang['fq_q7-1'] = '1. 我应该做些什么来验证我的账户?';
$lang['fq_a7-1'] = '账户验证很容易并且简单. 只需提供一份身份证或护照和居住证明的扫描副本.';

$lang['fq_q7-2'] = '2. 哪里可以验证我的账户?';
$lang['fq_a7-2'] = '您可以通过个人内阁 -> 账户设置 -> 验证账户 来验证.';

$lang['fq_q7-3'] = '3. 验证需要多久?';
$lang['fq_a7-3'] = '通常要花 72 小时. ';

$lang['fq_q7-4'] = '4. 我怎么知道我的账户已经验证了?';
$lang['fq_a7-4'] = '您将收到一封电子邮件确认您的账户或需要附加文档验证处理.';

$lang['fq_q7-5'] = '5. 我的文档被拒绝. 我能做什么?';
$lang['fq_a7-5'] = '请根据验证部门的要求使用正确信息上传其他文档. ';

$lang['fq_q7-6'] = '6. 为什么我需要验证账户?';
$lang['fq_a7-6'] = '如果您不验证账户, 您可能无法完全访问我们的服务. ';

$lang['fq_q7-7'] = '7. 我已经验证了账户. 这个验证对新的交易账户有效吗?';
$lang['fq_a7-7'] = '如果这个新交易账户是根据标准注册流程在主页开设的,验证文档需要再次提交.';