<?php

$lang['rw'] = '风险警示:';
$lang['rw1'] = '外汇在本质上是高度投机和复杂的, 可能并不适合所有投资者. 外汇交易可能导致实质性的收益或损失. 因此, 如果您不能承担损失,投资是不明智的. 在使用提供的服务之前';

$lang['rw2'] = 'ForexMart';
$lang['rw3'] = '请您确认和理解';
$lang['rw4'] = '风险';
$lang['rw5'] = ' 相关外汇交易. 如果有必要,寻求财务建议.';

$lang['pn1-1'] ='ForexMart';
$lang['pn1-2'] ='是商标名';
$lang['pn1-3'] ='受塞浦路斯证券交易所(CySEC)监管的一家塞浦路斯投资公司 <a>执照号码266/15.</a>';

$lang['pn2-1'] ='ForexMart';
$lang['pn2-2'] ='不提供其服务给某些管辖区的居民,比如美国, 朝鲜, 缅甸, 苏丹和叙利亚.';

if(IPLoc::Office()){
    $lang['rw1'] = "外汇本质上是高度投机和复杂的, 并不适合所有投资者. 外汇交易可能导致实质性的收益或损失.";
}