<?php

$lang['fpdba_tit'] ='50% 奖金  | Forexmart';
$lang['fpdba_kew'] ='50% 奖金  | Forexmart';
$lang['fpdba_dsc'] ='50% 奖金  | Forexmart';

$lang['fpdb_header'] = '"50% 存款奖金"促销参与协议.';
$lang['fpdb_p1'] = '1. 一般术语. ';
$lang['fpdb_li1'] = '促销 - "50% 存款奖金"促销';
$lang['fpdb_li2'] = '奖金 - 公司资金, 根据本协议记入客户账户.';
$lang['fpdb_li3'] = '客户  - 依照客户协议开户获得公司批准的任何人.';
$lang['fpdb_li4'] = '客户协议 - 当注册账户客户接受的条款和条件.';
$lang['fpdb_li5-1'] = '公司 - ForexMart公司 (';
$lang['fpdb_li5-2'] = ') 依据塞浦路斯共和国公司法注册的公司,注册号 266937.';
$lang['fpdb_p1-1']  ='   通过参与本协议所描述的促销活动, 客户同意本协议的所有条款和条件.';
$lang['fpdb_p2'] = '2. 参与.';
$lang['fpdb_li21'] = '  在此促销中,每个客户有权获得他/她ForexMart交易账户存款额的50%奖金. 50%奖金账户的充值应该在账户上传后一周内完成.';
$lang['fpdb_li22'] = ' 为获得50%奖金,必须开设一个新真实账户. 每个客户的50% 奖金的帐户数量不受限制.';
$lang['fpdb_li23'] = ' 客户有权获得他/她每次存款到他/她交易账户的50%奖金. 奖金数额根据存款与取款之间的差额被累计.';
$lang['fpdb_li24'] = ' 该奖金与其他类型的奖金不相容.';
$lang['fpdb_p3'] = '3. 促销期限. ';
$lang['fpdb_li31'] = ' 本协议描述的促销在2016年6月1日启动.';
$lang['fpdb_li32'] = ' 公司有权随时停止促销,恕不另行通知.';
$lang['fpdb_p4'] = ' 4. 促销条件.';
$lang['fpdb_li41'] = '  在考虑申请奖金时,这个奖金只能认为出现在账户上的实际记入. ';
$lang['fpdb_li42'] = ' 50%奖金不能连同其他促销奖金记入到一个账户.';
$lang['fpdb_li43'] = ' 为了得到50% 奖金客户需要通过验证.';
$lang['fpdb_li44'] = ' 使用50% 奖金的最大可用杠杆率为 1:200.';
$lang['fpdb_li45'] = ' 此促销给予客户的止损离场水平为 100%.';
$lang['fpdb_p5'] = ' 5. 取款条件.';
$lang['fpdb_li51-1'] = ' 50%奖金只能在买卖交易完成后提取. 交易总量必须等于 X*0.6 手, 这里的 X 是获得奖金的总额(所有奖金的总额包括取消的或部分损失的奖金). 对于以其他货币开户的,公式如下:<br>
- X*0.6*1.1 (lots)  EUR 账户<br>
- X*0.6*1.5 (lots)  GBP 账户<br>
- X*0.6/50 (lots)  RUR 账户.<br>
只能全额提取奖金总额, 部分提取是不可能的. 为了从交易账户中提取奖金, 交易员必须发送请求到 ';

$lang['fpdb_li51-2'] = 'bonuses@forexmart.com';
$lang['fpdb_li51-3'] = ' 当经理在处理取款请求时,奖金额在账户里应完全可用. 公司保留拒绝奖励提款请求的权利,而不解释理由.';
$lang['fpdb_li52'] = ' 在本协议的所有条件履行的情况下,超出奖金的利润可以提取,没有任何限制.';
$lang['fpdb_p6'] = ' 6. 奖金取消和更正.';
$lang['fpdb_li61'] = ' 公司保留取消50%奖金的权利,而不事先警告,因此我们强烈建议,在交易策略里不要使用奖金计算利润. 公司对奖金取消的任何后果不负责, 包括止损离场, 因为奖金是归属于本公司 .*';
$lang['fpdb_li62'] = ' 如果奖金值超过 2000 USD并且超过10%的交易是少于0.01手, 奖金可能减少到 1000 USD. 如果奖金值超过 10000 USD并且超过10%的交易是少于0.1手, 奖金可能减少到 3000 USD.';
$lang['fpdb_li63'] = ' 客户同意,公司可以取消奖金并更正使用奖金交易产生的利润,数量等于奖金金额, 万一发现奖金计划滥用现象,如果账户有利润等于存款,没有事先警告或解释原因. 客户承认适用本条款的可能风险.';
$lang['fpdb_li64'] = ' 客户同意,任何资金的提取可能引起总奖金数额 (获得的奖金减去已取消的奖金) 超过交易账户上可用保证金的50%, 可能导致取消的奖金超过最小取款金额. 为了避免取消奖金超过取款金额, 如果取款后,账户上的奖金总额达到当前,可用保证金的容许值, 请克制取款.';
$lang['fpdb_li65'] = ' 公司保留按比例分享奖金额的利润和/或要求客户满足取款要求按比例提取部分利润,按照公式X*0.5计算交易量,这里X是以基础账户货币的利润额';

$lang['fpdb_p7'] = ' 7. 止损离场水平';
$lang['fpdb_p71'] = '  客户同意, 如果由于账户奖励资金的可用性, 订单因为强制平仓水平异常没有被关闭, 为维持这个头寸提供了必要的保证金, 公司在某些情况下, 可以将全部或部分资金等同于奖金.';

$lang['fpdb_p8'] = ' 8. 条款修正';
$lang['fpdb_p81'] = '     本公司可自行决定变更或补充促销条件. ';
$lang['fpdb_li71'] = ' 在反对肆无忌惮超载使用奖金的斗争中,错误取消奖金的概率不超过 10%. *';