<?php

$lang['ljv_dsc']  = '';
$lang['ljv_tit']  = '拉斯帕尔马斯 | ForexMart';
$lang['ljv_kew']  = $lang['x_lp_tit'];

$lang['ljv_01']  = '胡安 贝莱隆';
$lang['ljv_02']  = ' UD 拉斯帕尔马斯';
$lang['ljv_03']  = ' 全名';
$lang['ljv_04']  = '胡安-卡洛斯 贝莱隆';
$lang['ljv_05']  = '生日';

$lang['ljv_06']  = '1975年6月17日';
$lang['ljv_07']  = '出生地';
$lang['ljv_08']  = '阿尔基内津, 西班牙';
$lang['ljv_09']  = '身高';
$lang['ljv_10']  = '1.84 米 (6 英尺 1⁄2 英寸)';

$lang['ljv_11']  = ' 站位';
$lang['ljv_12']  = '攻击型中场';
$lang['ljv_13']  = '胡安 贝莱隆';
$lang['ljv_14']  = '(全名';
$lang['ljv_15']  = '胡安-卡洛斯 贝莱隆 桑塔纳';

$lang['ljv_16']  = '  1975年6月17日出生. 他为西班牙足球队';
$lang['ljv_17']  = 'UD 拉斯帕尔马斯效力';
$lang['ljv_18']  = ' ,作为进攻中场. 这名球员以优异的技术技能著称于390场比赛,在西甲15赛季中打出了90进球.';
$lang['ljv_19']  = ' 贝莱隆';
$lang['ljv_20']  = '代表西班牙参加两个欧洲杯和2002年世界杯, 使他取得46个冠军. 他曾效力俱乐部马德里竞技,拉科德拉科鲁尼亚和真正的俱乐部拉科鲁尼亚马略卡岛.';

$lang['ljv_21']  = ' 令人激动的职业';
$lang['ljv_22']  = ' 他的足球生涯始于拉斯帕尔马斯.但他搬到巴利阿里群岛,在1997和1998赛季代表刚果民盟马略卡岛.';
$lang['ljv_23_v'] ='贝莱隆';
$lang['ljv_23']  = '  第一次亮相西甲是在1997年8月31日一个10分钟的比赛 2-1 主场战胜瓦伦西亚俱乐部. 在他与刚果民盟马略卡岛逗留期间, 他极大地帮助俱乐部获得了梦寐以求的欧洲足联杯冠军资格. 球队在比赛中第五,并击中了西班牙国王杯最后一站.但巴塞罗那足球俱乐部以点球大战结束了他们的梦想.';
$lang['ljv_24_v']='贝莱隆' ;
$lang['ljv_24']  = ' 2年后, 这个年轻球员加入马德里竞技队,他毫无疑问成为首发,直到2000年俱乐部降级. ';

$lang['ljv_25']  = '也效力于拉科鲁尼亚与巴西球员贾米尼亚共享位置. 在2004年,';

$lang['ljv_26']  = '贝莱隆';
$lang['ljv_27']  = '在加利西亚度过了他蓬勃发展生涯中剩下的时光.';
$lang['ljv_28']  = ' 但不幸的事件阻止了他的脚步. 在2006年一月,';
$lang['ljv_29']  = ' 贝莱隆';
$lang['ljv_30']  = '持续了一年后膝伤复发. 这个职业足球运动员在疗养期间只参加了两个联赛. 然后, 他又做了手术.';

$lang['ljv_31']  = ' 这位著名的足球运动员直到2007-2008年才再次出战.';
$lang['ljv_32']  = ' 贝莱隆';
$lang['ljv_33']  = '复出拉科鲁尼亚的标志是当时他们以3-1主场战胜Real Valladolid俱乐部. 这一次, ';
$lang['ljv_34']  = ' 贝莱隆';
$lang['ljv_35']  = '   成为在西班牙和欧洲重要的一线球员.';

$lang['ljv_36']  = ' 在2011和2012赛季之间,这个足球运动员成为了拉科鲁尼亚不可否认的首发. 当他的球队夺回他们的顶级联赛冠军时,';
$lang['ljv_37']  = '贝莱隆';
$lang['ljv_38']  = '在乙级联赛中近3,000分钟的行动中获得了职业生涯中最好的5个球. 这个职业球员记录了422场比赛,打进了32个进球. 但是在2013年, ';
$lang['ljv_39']  = '   贝莱隆';
$lang['ljv_40']  = '决定结束合同,回到他的第一个球队.';

$lang['ljv_41']  = '贝莱隆';
$lang['ljv_42']  = '又回到了UD 拉斯帕尔马斯,签了1+1合同. 即使在他离开俱乐部16年后,他仍是一个重要的一线队员. 2015年获得了晋升到队长. 此外,';
$lang['ljv_43']  = '贝莱隆';
$lang['ljv_44']  = '还和阿马里洛续签了合同并在顶级联赛重新露面. 他的第一场甲级比赛的847天后,22分钟的比赛导致了1-2 负于巴塞罗那. 他成为了第5个年龄最大的球员加入联盟. 十二月,';
$lang['ljv_45']  = ' 贝莱隆';

$lang['ljv_46']  = ' 被提升为更高的一个位置作为一个替补与皇家贝蒂斯对抗.';
$lang['ljv_47']  = '在萨勒诺这个公认的足球远动员以2-2 友好平局意大利队.';
$lang['ljv_48']  = ' 贝莱隆';
$lang['ljv_49']  = '也加入了西班牙国家队在欧足联的2002世界杯,在那里他们 3-1 战胜斯洛文尼亚. 2004年欧洲杯, 这个球队1-0 战胜俄罗斯.';
$lang['ljv_50']  = ' 赞誉';

$lang['ljv_51']  = '贝莱隆';
$lang['ljv_52']  = '被公认为西班牙最有声望的球员之一. 他的主教练安东尼奥形容他是国家足球的一个参考. 教练博斯克说';
$lang['ljv_53']  = '贝莱隆';
$lang['ljv_54']  = ' 将永远适合国家队. 教练伊涅斯塔提到他将花钱去看';
$lang['ljv_55']  = '贝莱隆';

$lang['ljv_56']  = '的比赛.';
$lang['ljv_57']  = ' 国家队队友和巴塞罗那主教练恩里克称赞他. 前荷兰球员吉米弗洛伊德哈塞尔巴因克和罗伊马凯认为他是他们所玩的最佳球员.';
$lang['ljv_58']  = ' UD 拉斯帕尔马斯同伴卡斯特拉诺称赞';
$lang['ljv_59']  = '贝莱隆';
$lang['ljv_60']  = ' 的诚实和谦卑. 他球队的总裁米格尔路易斯·安拉米雷斯试图说服';

$lang['ljv_61']  = '  贝莱隆';
$lang['ljv_62']  = '  去玩另一个赛季告别所有西班牙体育场.';
$lang['ljv_63']  = ' 足球外的生活';
$lang['ljv_64']  = ' 贝莱隆';
$lang['ljv_65']  = ', 尽管知道信奉耶和华, 但他和他的家人不属于任何宗教. 他的哥哥米盖尔路易斯·安是一名足球运动员和一名中场球员. 与他的其他同胞佩德罗一起, 他们建立了一个名为Abrisajac的足球俱乐部, 一个混合的圣经的名字亚伯拉罕,以撒,雅各,';

$lang['ljv_66']  = '贝莱隆';
$lang['ljv_67']  = '  的侄子,也是一个拉斯帕尔马斯的球员.';
