<?php

$lang['x_lp_dsc']  = '';
$lang['x_lp_tit']  = '拉斯帕尔马斯 | ForexMart';
$lang['x_lp_kew']  = $lang['x_lp_tit'];

$lang['x_lp_t'] = '拉斯帕尔马斯';
$lang['x_lp_t'] = 'ForexMart 宣布与西班牙西甲足球俱乐部"UD 拉斯帕尔马斯"官方合作';
$lang['x_lp_n'] = '胡安 贝莱隆 - 拉斯帕尔马斯的传奇球员';
$lang['x_lp_1'] = 'ForexMart 公司成为UD拉斯帕尔马斯的官方合作伙伴. 加入顶级的外汇部门,我们很高兴祝贺我们现有和新的客户有新的机遇.';
$lang['x_lp_2'] = '这是如何与这样一个伟大的球队进行合作,ForexMart 首席执行官Savvas Patsalides评论说: "以极大的热情,我们推出这激动人心的UD拉斯帕尔马斯的官方合作伙伴. 今年ForexMart是拉斯帕尔马斯历史的新篇章和一个里程牌事件!"';
$lang['x_lp_3'] = '   在未来的季节,UD 拉斯帕尔马斯达到"明星联盟"的长期意图,去脱颖而出,去成长,继续其悠久历史,成为传奇,"西甲,梦想的摇篮".';

$lang['x_lp_4'] = 'ForexMart总裁Ildar Sharipov, 也分享了他对新合作伙伴的欢迎词: "我们相信,拉斯帕尔马斯将是西班牙顶级联赛 - 西甲 - 最强最受欢迎的欧洲联赛里一个坚实的球队. 这是我们长期寻找的东西: 强强联手."';

$lang['x_lp_5'] = 'UD 拉斯帕尔马斯执行董事 - Patricio Vi-ayo, 指出俱乐部为吸引到未来前景的外国赞助商而自豪:"我们的赞助政策旨在将我们的形象与优秀的公司联系起来,并为了一个成功的伙伴关系共同努力计划营销策略. ForexMart 有这个资质,我们完全相信这一伙伴关系."';

$lang['x_lp_6'] = '  UD 拉斯帕尔马斯创立于1949,在西班牙足球甲级联赛 (西甲)打了31赛季, 在休息了13年后今年重回国家最高联赛.';
$lang['x_lp_7'] = '代表足球俱乐部的西班牙第八大城市,拉斯帕尔马斯位于大加纳利岛,旨在巩固其雄心勃勃的项目,邀请我们的公司加入他们.';
$lang['x_lp_8'] = '我们相信这份合约将会对双方的发展产生积极的影响. 新的伙伴关系也给ForexMart的客户有机会获得难忘的贵宾印象访问在容纳31,250观众的大加纳利岛体育馆举行的比赛. 跟随公司新闻了解更多详情.';