<?php

$lang['lav-1']='打开世界的 <b>机会</b>';
$lang['lav-2']='利用有史以来<b>最大的</b>杠杆探索无限<b>可能性</b>';
$lang['lav-3']='<b class="bb">导航通向</b> 成功';
$lang['lav-4']="凭借我们无与伦比的客户支持和竞争服务, ForexMart 在标准和零点差帐户中提供1:5000 杠杆. <br>这允许您:";
$lang['lav-5']="打开更大的交易量,获得更多利润";
$lang['lav-6']="最小化保证金要求并保证资金的安全";
$lang['lav-7']="每个交易投入较少,打开更多的头寸";
$lang['lav-8']="今天开始 <b>交易</b>!";
$lang['lav-9']="<h2>杠杆</h2> <br><h1> 1 : 5000</h1>";
$lang['lav-10']="1 : 5000";
$lang['lav-11']="邮箱";
$lang['lav-12']="全名";
$lang['lav-13']="提交";
$lang['lav-14']="";
$lang['lav-15']="1:5000 杠杆的条款";
$lang['lav-16']="帐户余额不超过1000 USD的客户可使用1:5000 杠杆.";
$lang['lav-17']="1:5000 杠杆与某些类型的奖金不相容. 请仔细阅读奖金协议.";
$lang['lav-18']="最大杠杆1:5000 可由公司自行决定减少到1:1000.";
$lang['lav-19']="使用1:5000 杠杆的客户同意服务条款.";
$lang['lav-20']="1:5000 杠杆服务条款";
