<?php

$lang['hm_l_11']='位置';
$lang['hm_l_12']='英国是欧盟的成员. 所有英国公司都受MiFID监管';
$lang['hm_l_13']='伦敦';
$lang['hm_l_14']='法国是欧盟的成员. 所有法国公司都受MiFID监管';
$lang['hm_l_15']='巴黎';
$lang['hm_l_16']='德国是欧盟的成员. 所有德国公司都受MiFID监管';
$lang['hm_l_17']='柏林';
$lang['hm_l_18']='塞浦路斯是欧盟的成员. 所有塞浦路斯公司都受MiFID监管';
$lang['hm_l_19']='塞浦路斯';

$lang['l1'] = '位置';
$lang['l2'] = '英国是欧盟的成员. 所有英国公司都受MiFID监管';
$lang['l3'] = '伦敦';
$lang['l4'] = '法国是欧盟的成员. 所有法国公司都受MiFID监管';
$lang['l5'] = '巴黎';
$lang['l6'] = '德国是欧盟的成员. 所有德国公司都受MiFID监管';
$lang['l7'] = '柏林';
$lang['l8'] = '塞浦路斯是欧盟的成员. 所有塞浦路斯公司都受MiFID监管';
$lang['l9'] = '塞浦路斯';
