<?php

$lang['ndba_tit'] ='无存款奖金协议| Forexmart';
$lang['ndba_kew'] ='无存款奖金协议| Forexmart';
$lang['ndba_dsc'] ='无存款奖金协议| Forexmart';

$lang['headerNDBA'] = '无存款奖金协议';


$lang['ndba_p1'] = '1. 前言 ';
$lang['ndba_li1'] = ' ForexMart (下文称为‘ForexMart ’或 ‘公司’或 ‘我们’) 是在全球运营的投资公司.';
$lang['ndba_li2'] = ' 这个无存款奖金协议是约束客户和公司.';
$lang['ndba_li3'] = ' 这个无存款奖金协议针对这个特殊促销管理客户和公司之间的关系. 在促销活动的范围内进行任何操作之前,它向客户提供所有必要的信息.';
$lang['ndba_li4'] = ' 客户 (下文称为‘您’或‘客户’) 在此承认他/她阅读,理解和接受本公司享有自行决定随时修改的这份无存款奖金协议.';

$lang['ndba_p2'] = '2. 术语释义';

$lang['ndba_li21-1'] = ' 除非另行明确指明, 在"无存款奖金协议"的术语定义如下.';
$lang['ndba_li21-1-1'] = ' "奖金" 是根据本协议规定,公司的资金记入客户的账户';
$lang['ndba_li21-1-2'] = ' "客户" 是指任何在客户协议的前提下开设了公司帐户的个人';
$lang['ndba_li21-1-3'] = ' "客户协议" 是指本公司的正式文件,表明在客户开设账户时接受的客户与公司之间的条款,条件和协议.';
$lang['ndba_li21-1-4'] = ' "促销" 是指无存款奖金计划';

/*add*/
$lang['ndba_li21-1-5'] = " \"存款\" 是指客户的自有资金投资";
$lang['ndba_li21-1-6'] = " \"奖金利润\" 是指由客户在本促销中用无存款奖金交易所得的利润.";
/*add*/

$lang['ndba_p3'] = '3. 一般规定 ';

$lang['ndba_li31'] = ' 客户保留只参与本促销一次的权利.';
$lang['ndba_li32'] = ' 本促销只对完成并通过验证步骤的账户有效.';

$lang['ndba_li33'] = '在促销中,客户接收无存款奖金到他的交易账户,在金融市场上实现买卖交易.';
$lang['ndba_li34'] = '无存款奖金数额是每个客户分别确定的.';
$lang['ndba_li35'] = '客户同意给他的资金是公司的财产,可以在本协议充分描述条件下额外提供.';
$lang['ndba_li36'] = "本促销的目的是让客户更熟悉公司的服务,交易条件和在金融市场工作的原则,而不受客户自有资金的风险.";
$lang['ndba_li37'] = '客户不应为任何记入无存款奖金账户的任何引起的损失,包括止损离场事件而遭受损失.';
$lang['ndba_li38'] = '无存款奖金不能支取,然而奖金利润在满足本协议第6条披露的条件下可以支取.';
$lang['ndba_li39'] = "公司自行决定有权拒绝本促销的请求,无需解释理由.";

$lang['ndba_p4'] = ' 4. 开始和有效性';

$lang['ndba_li41'] = ' 本促销开始于2015年10月1日,并一直有效.';

$lang['ndba_li42'] = ' 公司保留在任何特定时间终止促销的权利.恕不另行通知客户.';

$lang['ndba_p5'] = ' 5. 促销条件';

$lang['ndba_li51'] = ' 本促销客户给定的最大杠杆是1:200.';
$lang['ndba_li52'] = ' 本促销客户给定的止损离场水平是100%.';
$lang['ndba_li53'] = ' 无存款奖金不能被投资.';
$lang['ndba_li54'] = ' 参与此促销的客户禁止参加返点计划.';

$lang['ndba_p6'] = ' 6. 取款条件';

$lang['ndba_li6_1_1'] = "奖金利润提取的必要条件是客户自己账户的充值(存款)数额等于或大于奖金利润.";
$lang['ndba_li6_1_2'] = "客户存入账户时不应有浮动的交易.";

$lang['ndba_6_1_3'] = '客户同意,在存入等于或大于奖金利润金额完成后,记入的初始无存款奖金被全部取消. 客户同意,万一他的存款少于奖金利润,全部的无存款奖金连同部分利润一起取消. 奖金利润的剩余部分不能大于客户自己的充值(存款).';
$lang['ndba_6_2_1'] = '在所有交易(买入和卖出)完成后,促销所产生的奖金利润只能提取一次. 交易的总量必须等于X*2,5手以USD和EUR账户, 这里X是固定在存款时的奖金利润总数.';
$lang['ndba_6_2_1br1']='1.3 X  GBP账户';
$lang['ndba_6_2_1br2']='0.02 X RUR账户.';
$lang['ndba_6_2_1br1']='1.3 X GBP账户';
$lang['ndba_6_2_1br2']='0.02 X RUR账户.';

$lang['ndba_li6_2_2'] = "奖金利润只能全部提取.不能部分提取.";
$lang['ndba_li6_3'] = "奖金利润只能通过发送请求到公司进行提取. 提取请求的邮件发送到bonuses@forexmart.com. 客户必须确保请求时在他或她的账户上奖金利润是完全可用的.";
$lang['ndba_li6_4'] = "公司享有自由裁量权拒绝请求,不给出理由.";

$lang['ndba_p7'] = ' 7. 取消和更正';

$lang['ndba_p71'] = ' 公司有钱取消奖金和更正利润,恕不另行通知. 因此,公司不鼓励使用无存款奖金进行客户交易策略的利润计算.';

$lang['ndba_p72'] = ' 公司不承担因取消促销所造成的任何后果, 包括止损离场, 因为奖金是由公司全部拥有的.*';
$lang['ndba_p73'] = '如果被发现违反和滥用本协议,客户承认公司有权取消奖金和更正使用奖金获得的利润.';

$lang['ndba_p8'] =  ' 8. 条款修改.';

$lang['ndba_p81'] = '记入无存款奖金的客户账户的代理佣金只有在账户被充值等于或大于奖金利润后才支付给合作伙伴.';

$lang['ndba_p9'] = '9. 修正';
$lang['ndba_li91'] = ' 公司保留在任何时候自行决定修改或补充本协议的权利';

$lang['ndba_p81-1'] = ' 在反对肆无忌惮超载使用奖金的斗争中,错误取消奖金的概率不超过 10%. *';