<?php

$lang['wcu_dsc'] = 'ForexMart坚定地致力于打造为您可以信赖的外汇交易伙伴.';
$lang['wcu_kew'] = '为什么选择我们 | 关于 | ForexMart';
$lang['wcu_tit'] = $lang['wcu_kew'];

$lang['wcu_h1_0'] = '为什么选择我们?';
$lang['wcu_p_x0'] ='在';
$lang['wcu_p_x1'] ='ForexMart';
$lang['wcu_p_x2'] = '我们坚定地致力于打造为您可以信赖的外汇交易伙伴. 在最大最具流动性金融市场取得成功,我们努力为您提供如下';

$lang['wcu_h1_1'] = '高效的交易平台';
$lang['wcu_p_1'] = '以您的方式获取MetaTrader 4. 我们的完美,用户友好的软件可以促进每天几十个订单. 它允许您在不同时间框架查看几个汇率, 以及在一个屏幕上访问图表和指标.';

$lang['wcu_h1_2'] = '无与伦比的交易执行';
$lang['wcu_p_2'] = '我们公司是非交易执行. 我们保证您获得精确,透明的价格,和所有交易将在您要求或更好的价格尽可能快的处理.';

$lang['wcu_h1_3'] = '遵守法规';
$lang['wcu_p_3'] = '作为行业标准的一部分, 我们的资产和所有客户资金分离, 使您的资金安全,随时可用. 我们只使用我们的资产进行对冲交易,我们不进入到自营交易里.';

$lang['wcu_h1_4'] = '没有债务';
$lang['wcu_p_4'] = '如果您的账户余额低于保证金要求, 请放心我们会自动关闭您的头寸,限制您可能承担的风险.';

$lang['wcu_h1_5'] = '大量的教育材料';
$lang['wcu_p_5'] = '我们投入大量时间和精力寻找新的机会和改善交易. 我们已经为所有类型的交易员创建了各种资源.';

$lang['wcu_h1_6'] = '无与伦比的客户支持';
$lang['wcu_p_6'] = '我们重视您的交易便利. 我们的客户支持是一周5天,一天24小时开放,以适应您的外汇交易问题和需求.';