<?php
// external page Affiliate Program
$lang['x_ap_0'] = 'Партньорска програма';
$lang['x_ap_1'] = 'Нека хората да работят за вас. Всичко, което трябва да направите е да се промотирате нашите услуги пред потенциални клиенти и да ги накарате да търгуват в компанията. Когато те печелят, печелите и вие.';
$lang['x_ap_2'] = 'Стартиране на уебсайт? Подобряване на съществуващ сайт? ForexMart ще ви подкрепи! Ние сме проектирали удобни, безпроблемни джаджи, както и рекламни материали, които могат да бъдат интегрирани във всеки сайт.';
$lang['x_ap_3'] = 'Правете пари от уебсайт трафика! Всеки клиент, който се регистрира в ForexMart през вашата реклама или линк, автоматично се добавя към вашата партньорска сметка. Печелете без да наблюдавате вашите привлечени клиенти и техните търговии.';
$lang['x_ap_4'] = 'Те търгуват, вие печелите. Привличайте нови клиенти от вашата държава, чрез рекламиране на услугите ни във вашия блог, форум или профил в социалние мрежи.';
$lang['x_ap_5'] = 'Станете официален представител на ForexMart за вашия регион или град и разширете мрежата си от клиенти. Увереността в търговията на клиентите се засилва чрез тази най-висока степен на партньорство. Ние предлагаме най-новите технологии за търговия, при конкурентни курсове, както и важни учебни материали за търговията с валута.';
$lang['x_ap_6'] = 'Прочетете повече';
$lang['x_ap_7']="CPA - Партньорството комисионна за действие (CPA) дава възможност на всички наши партньори да получат еднократна комисионна за първия депозит на всеки привлечен клиент. Всички комисионни се кредитират по партньорските сметки в рамките на един месец, в зависимост от размера на първоначалния депозит на привлечения клиент. Това партньорство е специално предназначено за онлайн търговците, уеб администраторите и за тези, които не са добре запознати с пазара. Просто привлечете клиенти, които ще депозират средства и получете комисиона. Без сложни изчисления. Без сложни изисквания.";

