<?php

// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;;

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

$lang['x_awd_dsc']= 'Наградите на ForexMart.';
$lang['x_awd_tit']= 'За | Наградите';
$lang['x_awd_kew']= $lang['x_awd_tit'];

$lang['x_awd_0']= 'Наградите';
$lang['x_awd_1']= 'Основната цел на ForexMart е да защитава интересите на всички клиенти. Тъй като ние непрекъснато работим върху осигуряването на най-добрите продукти и услуги, институциите и организациите обективно признават постиженията на нашата компания и растежа ни в индустрията.';
$lang['x_awd_2']='Най-добър брокер в Европа за 2015';
$lang['x_awd_3']='ShowFx World избра ForexMart за най-добър брокер в Европа за 2015 г.';
$lang['x_awd_4']=' Най-перспективен брокер в Азия за 2015';
$lang['x_awd_5']='   ShowFx World избра ForexMart за най-перспективен брокер в Азия за 2015 г.';

$lang['x_awd_6']=' ShowFx World е компания, подпомагаща участниците на пазара и финансовите институции, като организира различни тематични събития като конференции, изложения и семинари по целия свят. Създадена през 2009 г., основната Ѝ цел е да промотира водещи компании, да подобрява качеството на услугите, да разпространява последните новини и тенденции в индустрията и да представя възможности за търговия на всички свои членове.';
$lang['x_awd_7']=' Повечето събития на ShowFx са в Азия и Европа, включително Кипър, Дубай, Джакарта, Малайзия, Русия и Сингапур. Избрано за тяхно мото "Ние обединяваме финансите", фирмата е създала шорока ФОРЕКС общност, съставена от брокери, анализатори, разработчици на софтуери и лектори.';

$lang['x_awd_ins1']= 'Основната цел на ForexMart е да защитава интересите на всички клиенти. Тъй като ние непрекъснато работим върху осигуряването на най-добрите продукти и услуги, институциите и организациите обективно признават постиженията на нашата компания и растежа ни в индустрията.';
$lang['x_awd_ins2']= 'ShowFx World е компания, подпомагаща участниците на пазара и финансовите институции, като организира различни тематични събития като конференции, изложения и семинари по целия свят. Създадена през 2009 г., основната Ѝ цел е да промотира водещите компани, да подобрява качеството на услугите, да разпространява последните новини и тенденции в индустрията и да представя възможности за търговия на всички свои членове.';
$lang['x_awd_ins3']= 'Повечето събития на ShowFx са в Азия и Европа, включително Кипър, Дубай, Джакарта, Малайзия, Русия и Сингапур. Избирайки за свое мото "Ние обединяваме финансите", фирмата е създала шорока ФОРЕКС общност, съставена от брокери, анализатори, разработчици на софтуери и лектори.';
$lang['x_awd_ins4']= 'International Finance Magazine определи тази година ForexMart за най-добър нов Форекс Брокер. Базираната в Лондон организация, има мисията да предоставя надеждни и релевентни финансови новини и да организира събития по целия свят, наблягайки на постиженията на хората и институциите, които са двигателите в индустрията.';
$lang['x_awd_ins5']= 'Global Business Outlook е бизнес четиво от Великобритания, което обхваща различни сектори, в т.ч. банковото дело, застраховането, недвижимите имоти, стартиращите компании и много други. Те определиха ForexMart за Най-добър ФОРЕКС дебютант за 2016, пред другите ни конкуренти. Кандидати на наградата са малки и големи дружества, от частния и публичния сектор. Тази награда е в следствие на нашите бизнес постижения и предимствата ни във финансовата индустрия в световен мащаб.';

$lang['x_awd_btn_real']= 'Открийте търговска сметка';
$lang['x_awd_btn_demo']= 'Открийте демо сметка';
$lang['x_awd_label']= 'Предупреждение за риск: Търговията с ДЗР носи значителен риск от загуба.';