<?php
$lang['x_fc_dsc'] = 'Форекс калкулатор | ForexMart';
$lang['x_fc_kew'] = 'Форекс калкулатор';
$lang['x_fc_tit'] = 'Форекс калкулатор | ForexMart';

$lang['x_fc_1'] = 'Валутна двойка';
$lang['x_fc_2'] = 'Ливъридж';
$lang['x_fc_3'] = ' Обем (лотове)';
$lang['x_fc_4'] = 'Валута на сметката';
$lang['x_fc_5'] = 'Изчисли';

$lang['x_fc_6'] = 'Текуща котировка';
$lang['x_fc_7'] = 'Стойност за 1 ПИП';
$lang['x_fc_8'] = 'Марджин';
$lang['x_fc_9'] = 'Изчисляване';
$lang['x_fc_10'] = 'Изчислена стойност за 1 ПИП';

$lang['x_fc_11'] = 'Търгувия';
$lang['x_fc_12'] = 'лотове';
$lang['x_fc_13'] = 'със сметка, деноминирана в';
$lang['x_fc_14'] = 'Един ПИП = 0.0001';
$lang['x_fc_15'] = 'Обменен курс';

$lang['x_fc_16'] = 'Марджин Калкулация';
$lang['x_fc_17'] = 'Изискуем Марджин';
$lang['x_fc_18'] = 'Изискуемият Марджин е';
$lang['x_fc_19'] = 'Пример';
$lang['x_fc_20'] = 'Изчисляване на стойност за ПИП';

$lang['x_fc_21'] = 'Стойност за ПИП';
$lang['x_fc_22'] = 'Всеки ПИП струва';
$lang['x_fc_23'] = ' 1 лот = 100 000';
$lang['x_fc_24'] = ' базова валута';
$lang['x_fc_25'] = ' валута на сметката';

$lang['x_fc_26'] = ' вторична валута';
$lang['x_fc_27'] = 'размер на лота';
$lang['x_fc_28'] = 'използвайки 1:2000';


