<?php




$lang['ceo_1'] = 'Послание от изпълнителния директор';
$lang['ceo_2'] = 'Савас Пацалидес ';
$lang['ceo_3'] = 'Изпълнителен директор на';
$lang['ceo_4'] = 'ForexMart';
$lang['ceo_5'] = 'Уважаеми Клиенти,';
$lang['ceo_6'] = ' продължава да се стреми към съвършенство и да предлага несравними услуги на клиентите си. Радостни сме от факта, че се забелязва нашата упорита работа, като наскоро получихме награди за <strong>Най-добър Нов Брокер в Европа за 2016</strong> и за <strong>Най-добър Брокер в Европа за 2015</strong> от <strong>International Finance Magazine и от ShowFx World</strong> съответно. Неспирно търсим начини за подобряване на нашите услуги, чрез проучвания, разработки и сътрудничество, посредством нашите квалифицирани служители, непрекъснатото ни обучение и богатият ни опит. Нуждите на нашите клиенти са на първо място, така че при нужда ние им предоставяме пълен съпорт.';
$lang['ceo_7'] = 'Нашият фокус е предоставянето на първокласни услуги за всичките ни клиенти. Ето защо, ние стриктно спазваме правилата и процедурите, налагани от регулационните органи <strong>CySEC</strong> и <strong>ESMA</strong>. Ние вярваме, че успехът идва посредством добрата бизнес практика.';
$lang['ceo_8'] = 'За мен е чест, че имам възможността да благодаря на всички наши клиенти, които ние считаме за наши партньори. Ние сме благодарни за предоставеното ни доверие и се надяваме да продължим добрите си бизнес отношения и в бъдеще.';
$lang['ceo_9'] = 'Искрено Ваш,';
$lang['ceo_10'] = '<strong>Г-н Савас Пацалидес</strong> е с богат опит в индустрията и има солидни финансови познания. Той е работил в няколко известни и лицензирани финансови организации, където е натрупал широки познания в областта на финансовите услуги, включително за портфолио мениджмънта, инвестиционните консултации, корпоративните финанси, сливанията и придобиванията, преструктурирането на дълга и собствения капитал, ФОРЕКС търговията и търговските банки.';
$lang['ceo_11'] = 'Неговата академична и професионална квалификация включва следдипломна квалификация по Organisational Economics and Finance от London School of Economics & Political Science, сертификат от Cyprus Securities and Exchange Commission и има взет изпитът Series 3 National Commodity Futures Examination of the CFTC.';
$lang['ceo_12'] = 'През последните години неговият фокус е насочен в методологията, мерките срещу прането на пари и управлението на риска, при спазване на съответните международни регулации, включително при международните лицензионни изисквания. Той ръководи екип от професионалисти, със силни финансови и правни познания и с международен опит в своята област.';
$lang['ceo_13'] = 'За предложения и запитвания за партньорство може да се свържете директно с Г-н Пацалидес на ';
$lang['ceo_14'] = 'ceo@forexmart.com';

