<?php

$lang['x_chn_dsc']= 'Бонус Шанс от ForexMart.';
$lang['x_chn_tit']= 'Относно | Бонус Шанс';
$lang['x_chn_kew']= $lang['x_awd_tit'];
$lang['x_chn_h2_0'] = "Бонус Шанс от ForexMart <br> Томбола";
$lang['x_chn_p_0'] = "Имате шанс да спечелите <b>$1,000</b> от предлаганата от ForexMart <b> Бонус Шанс</b> томбола. Трябва само да депозирате по сметката си за търговия <b>$300</b>
или повече и автоматично ще се запишете в томболата! Победителите ще бъдат избирани на случаен принцип, чрез електронно теглене.";
$lang['x_chn_but_reg'] = 'РЕГИСТРИРАЙТЕ СЕ';
$lang['x_chn_but_dep'] = 'ДЕПОЗИРАЙТЕ';
$lang['x_chn_h2_02'] = 'Правила и условия на промоцията Бонус Шанс от ForexMart';
$lang['x_chn_li_01'] = 'Клиентите, които депозират $300 в сметката си, автоматично се присъединят към промоцията Бонус Шанс от ForexMart.';
$lang['x_chn_li_02'] = 'Победителите на Бонус Шанс промоцията се определят, чрез жребий на случаен принцип.';
$lang['x_chn_li_03'] = 'Бонусът се кредитира всеки понеделник, автоматично по една от сметките, изпълнили условията през предходната седмица.';
$lang['x_chn_li_04'] = 'Бонусът може да се комбинира с другите видове бонуси на брокера.';
$lang['x_chn_li_05'] = 'Бонусът не може да се тегли. Победителите от Бонус Шанс могат да теглят печалбите от получения бонус.';
$lang['x_chn_li_06'] = 'Дружеството има правото да анулира вече кредитирания бонус и пропорционална част от печалбата, при наличие на преки или косвени доказателства за злоупотреба с бонусните средства.';
$lang['x_chn_li_07'] = 'Клиентите могат да се откажат от бонуса, заявявайки това чрез имейл до support@forexmart.com';
$lang['x_chn_li_08'] = 'При използване на Бонус Шанс от ForexMart, клиентите по този начин се съгласяват с неговите Правила и условия.';
$lang['x_chn_li_09'] = 'По свое усмотрение, Дружеството има правото да спре Промоцията и/или да промени нейните Правила и условия.';
