<?php
$lang['ccr_dsc'] = 'Money Fall - Contest Rules | ForexMart';
$lang['ccr_kew'] = 'Money Fall - Contest Rules | ForexMart';
$lang['ccr_tit'] = 'Money Fall - Contest Rules | ForexMart';
$lang['ccr_h1_tit'] = 'Contest rules';

$lang['ccr_h1_0'] = 'ForexMart състезание -Падат пари:';
$lang['ccr_da_0'] = 'Регистрирайте се';
$lang['ccr_i'] = 'Общи положения';
$lang['ccr_i1'] = 'Име на Състезанието - "Падат пари" (по-нататък - Състезанието).';
$lang['ccr_i2'] = 'Състезанието се организира от ForexMart (по-нататък - Организатор).';

$lang['ccr_i3'] = 'Това е седмично Състезание провеждано от понеделник 00:00 до петък 23:59:59 (време на платформата за търговия).';
$lang['ccr_i4'] = ' Наградният фонд на всяко седмично Състезание е в размер на 850 щатски долара и се разпределя между победителите по следния начин:';
$lang['ccr_a'] = '1 място - 300 USD;';
$lang['ccr_b'] = '2 място - 90 USD;';
$lang['ccr_c'] = '3 място - 75 USD;';


$lang['ccr_d'] = '4 място - 70 USD;';
$lang['ccr_e'] = '5 място - 65 USD;';
$lang['ccr_f'] = '6-10 място - 60 USD.';

//$lang['ccr_legend_0'] = '* Weekly prize pool of first 4 stages is 1000 USD. All prizes for winners are half-sized accordingly.';

$lang['ccr_legend_1'] = '&nbsp;&nbsp;Наградният фонд е в евро за гражданите на Европейския съюз и в щатски долари за гражданите на страни извън Европейския съюз.';
$lang['ccr_legend_2'] = '&nbsp;&nbsp;Може да се приложи конвертиране на наградния фонд, в зависимост от валутата на сметката за търговия.';
$lang['ccr_i5'] = '  Регистрацията за всяко ново Състезание става през седмицата, която го предхожда. Регистрацията завършва 1 (един) час преди началото на Състезанието.';
$lang['ccr_i6'] = ' Данните за резултатите се записват в 12:00 GMT + 3 в събота. Лятното часово време започва в съответствие с американската практика - втората неделя на март и завършва през първата неделя през ноември.';


$lang['ccr_ii'] = 'Участници';
$lang['ccr_ii1'] = 'Всеки собственик на сметка за търговия в ForexMart може да вземе участие в Състезанието (по-нататък - Участник).';
$lang['ccr_ii2'] = 'Само пълнолетни клиенти (над 18 години) могат да участват в Състезанието.';
$lang['ccr_ii3'] = 'Всеки Участник трябва да се регистрирате на уебсайта на ForexMart.';
$lang['ccr_ii4'] = 'За участие във всяко седмично Състезание, Участниците откриват отделни демо сметки.';



$lang['ccr_ii5'] = 'Участникът се съгласява да предостави вярна информация, пълното име от документа му за самоличност, валиден имейл адрес.';
$lang['ccr_ii6'] = ' При търговия през две или повече сметки от едно и също IP, администраторите си запазват правото да дисквалифицират техния/техните собственици. Заради това не се препоръчва да се използва GPRS- и 3G- модеми.';
$lang['ccr_ii7'] = 'Организаторът си запазва правото да откаже регистрация на всеки участник, без да обяснява причината за това или да дисквалифицира всеки участник по време на Състезанието или след него, като даде обяснение. Причината за дисквалификация може да бъде отварянето на голям обем противоположни поръчки в едни и същи валутни двойки през различни сметки за търговия в приблизително едно и също време, както и използването на грешки в котировките, с цел получаване на печалба.';
$lang['ccr_ii8'] = 'При регистриране в Състезанието участникът приема всички разпоредби, свързани със Състезанието.';
$lang['ccr_ii9'] = ' Близки роднини на Участника е забранено са участват в същото Състезание. Ако регистрационните данни на един състезател съвпадат с тези на друг, Компанията има право да използва това съвпадение като причина за дисквалификация.';


$lang['ccr_iii'] = 'Условия за търговия';
$lang['ccr_iii1'] = 'След регистрация в Състезанието Участникът получава демо сметка.';
$lang['ccr_iii2'] = 'Първоначална сума по нея е 5,000 USD за всички участници и не може да бъде променена.';
$lang['ccr_iii3'] = '   Лостът е 1:500.';
$lang['ccr_iii4'] = ' Всички поръчки, които са били изпълнени на непазарни цени ще се анулират. Администраторите си запазват правото да дисквалифицира сметки, които се използват за търговия при непазарни котировки.';

$lang['ccr_iii5'] = ' Участниците могат да използват Съветници и всякакви стратегии за търговия, без никакви ограничения.';

$lang['ccr_iii6'] = ' Основните валутни двойки и двойките с кръстосани курсове са единствените налични търговски инструменти в Състезанието.';
$lang['ccr_iii7'] = ' Минималният обем за търговия е 0,01 лота, максималният - 1 лот.';
$lang['ccr_iii8'] = ' Участникът може да промени вида на сметката си за търговия на без Суапова, като се свърже с отдела за поддръжка.';
$lang['ccr_iii9'] = ' Максималният брой на отворени сделки, включително на чакащите поръчки е 5.';

$lang['ccr_iii10'] = '  Стоп-аут нивото е 10%.';
$lang['ccr_iii11'] = '  Другите условия за търговия за сметки в Състезанието, са същите като за реалните търговски сметки в ForexMart.';
$lang['ccr_iv'] = 'Публикуване на резултатите';
$lang['ccr_iv1'] = 'Средствата по сметките на участниците могат да се видят на интернет страницата на дружеството, през периода на Състезанието.';
$lang['ccr_iv2'] = 'Организаторът си запазва правото да публикува имената на участниците след края на Състезанието.';


$lang['ccr_iv3'] = 'Адресите на Участниците могат също да бъдат публикувани.';
$lang['ccr_iv4'] = 'Резултатите от Състезанието се публикуват в 14 дневен срок след края на Състезанието и след като всички проверки са завършени.';
$lang['ccr_v'] = 'Определяне на победителите';
$lang['ccr_v1'] = ' След като текущото Състезание приключи, всички сделки се затварят автоматично по текущи цени.';
$lang['ccr_v2'] = 'Притежателите на най-големи баланси ще бъдат обявени за победители.';


$lang['ccr_v3'] = 'В случай, че двама Участниците имат еднакви баланси, то победителят се определя от Организатора.';
$lang['ccr_v4'] = ' Победителите в Състезанието са съгласни с публикуването на техните имена.';
$lang['ccr_v5'] = ' Участник, който е бил в местата с наградените не може да претендира на нова печалба през следващия месец. В случай, че има такъв случай, то наградата ще бъде дадена на следващия участник. Местата ще се преместят едно по едно.';
$lang['ccr_v6'] = '    За да получи наградата, всеки победител, трябва да отговаря на следните изисквания: най-малко 5% от общата печалба трябва да е била получена от търговия с EURUSD и 5% от общата печалба да идва от търговия с USDJPY.';
$lang['ccr_v7'] = '   Организаторът си запазва правото да откаже искане за регистрация на участника, без причина за това и да дисквалифицира участник по време на Състезанието или след това, ако има преки или коствени доказателства за опити за измама, свързани  с Наградния фонд.
';

$lang['ccr_v8'] = '  Компанията си запазва правото да откаже да кредитира парите от наградата, ако участникът натрупва наградите си в една или няколко сметки.';
$lang['ccr_vi'] = ' Получаването на наградата';
//$lang['ccr_vi1'] = ' Победителите трябва да отворят и верифицират реални сметки за търговия в рамките на 30 дни след като резултатите от Състезанието са били публикувани.';
$lang['ccr_vi1'] = 'The winners should open and verify their live trading accounts within 30 days after the contest results are published. Application should be sent to competitions@forexmart.com';
$lang['ccr_vi2'] = '   Наградният фонд ще бъде кредитиран по верифицирана реална търговска сметка, открита от победителя. The maximum leverage for accounts opened must be up to 1:50.';
$lang['ccr_vi3'] = 'The winner acknowledges liability for any activity on the account opened by the Contest and Campaign Administration or by the winner himself lying within the scope of the agreements and regulations of <a href="https://www.forexmart.com/terms-and-conditions">Terms & Conditions</a>';

$lang['ccr_vi4'] = ' Наградите не може да бъдат теглени, обаче печалбите, направени чрез наградния фонд могат да бъдат теглени, без никакви ограничения.';
$lang['ccr_vi5'] = 'Организаторът си запазва правото да обяви всяка вече дадена награда за невалидна и подлежаща на отмяна при наличие на преки или косвени доказателства за опити за измама с Наградния фонд.';
$lang['ccr_vi6'] = '    Търговската сметка се дебитира автоматично при подаване на искане за теглене. При искане за теглене нашите служители проверяват, дали балансът и свободният маржин съответстват на размера на средствата на разположение за теглене. В случай на несъответствие, сумата посочена в искането за теглене се кредитира обратно по сметката.
';
$lang['ccr_vi7'] = 'competitions@forexmart.com';

$lang['ccr_vii'] = 'Език';
$lang['ccr_vii1'] = ' Езикът за настоящите правила е английският.';

$lang['ccr_vii2'] = 'За удобство на участниците, Организаторът може да предостави правилата и на език, различен от английския. Преведена версия на правилата е с чисто информативен характер.';
$lang['ccr_vii3'] = ' В случай на различни тългования на преведената версия и на английската такава, правилата на английски език се считат за валидните.';
