<?php
$lang['di_tit'] = 'Гарантиране на влоговете | ForexMart';
$lang['di_kew'] = 'Гарантиране на влоговете | ForexMart';
$lang['di_dsc'] = 'Гарантиране на влоговете | ForexMart';

$lang['di-1'] = '<h1 class="license-title">Гарантиране на депозитите</h1> ';


$lang['di-5']=       ' 
                    <p class="content-text">Ние не искаме нищо друго, освен най-доброто за всички наши клиенти - а това включва приоритизирането на вашите средства и интереси.</p>
                     <p class="content-text">ForexMart е член на Investor Compensation Fund, фондът е част от раздел 17 на
Investment Services and Activities and Regulated Markets Law of 2007, който гласи, че всеки кипърски
инвестиционен посредник трябва да бъде част от фонда. Основната му цел е да удовлетвори претенциите на клиентите
в случай, че въпросното дружество не изпълнява задълженията си, по-специално:</p>

                <ul class="content-list">

                        <li><span>Връщане на средствата, дължими или принадлежащи на клиента</span></li>
                        <li><span>Предаване на финансовите инструменти на клиента на поверена членуваща компания.</span></li>
                 </ul>
         <p class="content-text">Фондът ще изплати обезщетението за засегнатия клиент, при спазване на съществуващите законови и договорни
условия. Хората с текущи наказателни производства не могат да предявяват претенции, по силата
на Prevention and Suspension of the Legislation of Proceeds from Criminal Activities Law of 2007.</p>

<p class="content-text">Обезщетенията, платими на клиента, зависят от преобладаващите правила и счетоводните данни на компанията.
Те се изчисляват чрез добавяне на всички общо установени вземания на клиента от фирмата, произтичащи от
всички извършени от компанията услуги. Към настоящия момент, сумите платими на клиентите са в размер до
€20,000.</p>

                   ';




?>