<?php

$lang['x_ecn_dsc']= 'ECN технология, използваща любимата ви платформа за търговия.';
$lang['x_ecn_q1']= 'Какво е ECN?';
$lang['x_ecn_q2']= 'Защо да изберете ECN брокер?';
$lang['x_ecn_kew']= 'ОТНОСНО | ECN';
$lang['x_ecn_ttle']= 'ECN технология';
$lang['x_ecn_ans1']= 'ECN&#44 означаващо “Electronic Communication Network” е процес, който дава директен достъп до търовия между участниците на пазара, в частност дребните търговци (банки, инвестиционни фондове и физически лица) и на най-големите доставчици на ликвидност. Чрез тази директна връзка клиентите получават качествен и ефективен процес на търговия, който намалява риска и увеличава възможностите за печалба. Тъй като ECN технологията прескача посредниците и дилърите, клиентите извършват по-бързи и по-евтини търговии.';
$lang['x_ecn_ans2']= 'ECN брокерите са сравнително нови на пазара и са малко на брой. Популярността им расте, поради нарастващия брой на клиентите, които ги използват и осъзнават ползите им. Доста са предимствата, които ECN предлага. Това са само някои от тях &#58';

$lang['x_ecn_res1']= 'Малки спредове';
$lang['x_ecn_det1']= 'Клиентите се радват на сделки с малки спредове. Това означава, че няма лимит и стоп нива и търговците могат свободно да търгуват в спреда.';
$lang['x_ecn_res2']= 'Незабавно изпълнение';
$lang['x_ecn_det2']= 'ECN технологията е разработена, за да предоставя незабавно изпълнение на сделките. Чрез нашата система, клиентите получават коректни котировки и поръчките им се изпълняват незабавно.';
$lang['x_ecn_res3']= 'Без рекотиране';
$lang['x_ecn_det3']= 'ECN брокерите елиминират нуждата от посредници и по този начин се оптимизира процеса на търговията, за по-бързо изпълнение и потвърждение на поръчките, без рекотиране.';
$lang['x_ecn_res4']= 'Директен достъп';
$lang['x_ecn_det4']= ' Клиентите получават директен достъп до най-големите доставчици на ликвидност, като например големите международни банки и престижните финансови институции. Това означава, че те търгуват при глобална ликвидност.';
$lang['x_ecn_res5']= 'Стратегия за търговия';
$lang['x_ecn_det5']= '  Чрез ECN технологията, търговците могат да използват всяка една стратегия за търговия, включително скалпиране. Няма никакви ограничения.';
$lang['x_ecn_res6']= 'Автоматизирана търговия';
$lang['x_ecn_det6']= 'Сделките при ECN технологията са автоматизирани, тъй като системата търси и обработва автоматично насрещните поръчки. Това оптимизира работата на брокера.';



$lang['x_ecn_q3']= 'Каква е ECN технологията на ForexMart?';
$lang['x_ecn_ans3']= ' ECN технологията на ForexMart позволява на клиентите да се наслаждават на малки спредове и комисиони и на ефективно изпълнение на поръчките. Ние разработихме система, която търси и изпълнява насрещните поръчки в реално време. Тя автоматично изпълнява поръчките, което отговаря на вашите нужди. Това осигурява бърза и оптимална търговия.';
$lang['x_ecn_tag']= 'Максимизирайте възможностите си с ECN технологията на ForexMart и се възползвайте от предимствата й днес.';


$lang['fts_hldr_0'] = 'Усъвършенствана платформа за търговия';
$lang['fts_hldr_1'] = 'Гарантиране на средствата на клиентите';
$lang['fts_hldr_2'] = 'Всеотдаен отдел за поддръжка';
$lang['fts_hldr_3'] = 'Най-доброто изпълнение на поръчките';


$lang['ps_07'] = 'Отворете реална сметка';
$lang['ps_08'] = 'Отворете демо сметка';

$lang['x_ecn_label']= 'Предупреждение за риск: Търговията с ДЗР съдържа значителен риск от загуба.';


$lang['x_ecn_3']='Имейл';
$lang['x_ecn_4']='Пълно име';
$lang['x_ecn_5']='Регистрирайте сметка';
$lang['x_ecn_8']='Полето за имейл трябва да бъде до 128 символа.';
$lang['x_ecn_9']='Полето за име трябва да бъде до 48 символа.';
$lang['x_ecn_10']='Име и фамилия';


$lang['x_ecn_STN'] = 'Започнете Вашата ECN търговия сега!';

