<?php
$lang['econews_1'] = "Икономически Новини";
$lang['econews_2'] = "Научете последните икономически новини от ForexMart, включително новините за финансовите пазари, новите политики на централните банки, измененията във финансовите индикатори, както и други актуални новини, които могат да имат влияние върху пазара. ";
$lang['econews_3'] = "Последните Икономически Новини";
$lang['econews_4'] = "Още Икономически Новини";
$lang['econews_5'] = "Новините от тази седмица";
$lang['econews_6'] = "Всички Новини";

