<?php

//_email_footer

$lang['ema_foo_01'] = 'Предупреждение за риск';
$lang['ema_foo_02'] = ' Валутната борса е силно спекулативна и сложна по своя характер и не е подходяща за всеки. Търговията на Форекс може да доведе до значителни печалби или загуби. Поради това не е препоръчително да инвестирате пари, които не може да си позволите да загубите. Преди да използвате услугите, предлагани от ForexMartмоля разберете и приемете, рисковете свързани с Форекс търговията. Потърсете финансов съвет, ако това е необходимо. ';
$lang['ema_foo_03'] = 'ForexMart';
$lang['ema_foo_04'] = 'търговското име н';
$lang['ema_foo_05'] = ' кипърски инвестиционен посредник, регулиран от Кипърската борса за ценни книжа (CySEC), с лиценз номер 266/15. ';

$lang['ema_foo_06'] = 'ForexMart';
$lang['ema_foo_07'] = 'was named by ShowFx World as the Best Broker in Europe 2015 and Most Perspective Broker in Asia 2015.';
$lang['ema_foo_08'] = '2015';