<?php

$lang['fq_dsc'] = 'Know more about forex trading, as well as our products and services in this section.';
$lang['fq_kew'] = 'FAQ | ForexMart';
$lang['fq_tit'] = $lang['fq_kew'];

$lang['fq_header'] = 'Често задавани въпроси';

$lang['fq_GTQ'] = 'Общи Въпроси за Търговията';

$lang['fq_q1-1'] = '1. Какво е валутен пазар?';
$lang['fq_a1-1'] = 'Валутният пазар е пазар за търговия на валути. Той ви дава възможност да купите една валута и да продадете друга. Известен е като най-големият и най-ликвиден пазар в света, повече от 5,0 милиона транзакциите се извършават дневно. Форекс пазарът е отворен 24 часа в денонощието и пет дни в седмицата.';

$lang['fq_q1-2'] = '2. Как работи търговията на валути?';
$lang['fq_a1-2'] = 'По същество, пазарът ви позволява да купувате и продавате едновременно валути, като се търгуват валутни двойки. Основните валутни двойки включват EUR/USD, GBP/USD, USD/JPY, USD/CHF и USD/CAD. ';

$lang['fq_q1-3'] = '3. Кой търгува на валутния пазар?';
$lang['fq_a1-3'] = 'Участниците на пазара включват индивидуални инвеститори, търговски банки, световни валутни мениджъри, международни валутни брокери, инвестиционни банки, регистрирани дилъри и международни компании. Така нареченият междубанков пазар се използва и там доминират само големите финансови институции и централните банки.';

$lang['fq_q1-4'] = '4. валутния пазар централизиран ли е на определена борса? ';
$lang['fq_a1-4'] = 'Форекс пазарът е децентрализиран пазар за покупка и продажба на валути. Търговиите се извършват чрез отделни дилъри или финансови центрове. ';

$lang['fq_q1-5'] = '5. Как се определят цените на валутите?';
$lang['fq_a1-5'] = 'Валутите се оценяват по двойки (например EUR/USD). Няколко фактора се отразяват на стойността на валутата, като например икономически и политически събития, както и икономически показатели.';

$lang['fq_q1-6'] = '6. Имате ли възрастови лимити?';
$lang['fq_a1-6'] = 'Да, клиентът декларира, че той/тя е над осемнадесет (18) години.';

$lang['fq_q1-7'] = '7. Кой регулира ForexMart?';
$lang['fq_a1-7'] = 'ForexMart е търговското име на кипърски инвестиционен посредник, регулиран от Cyprus Securities Exchange (CySEC), с лиценз номер 266/15.';

$lang['fq_q1-8'] = '8. Какво е CYSEC?';
$lang['fq_a1-8'] = 'CySEC (Cyprus Securities and Exchange Commission) е комисията, регулираща финансовите пазари в Кипър. То гарантира, че CIF’s (Cypriot Investment Firms) се придържат към строги финансови правила, в съответствие със законите и подзаконовите нормативни актове на Кипър и Европейския съюз. CySEC е публична организация, която наблюдава и контролира операциите и сделките, извършвани на борсата.';

$lang['fq_q1-9'] = '9. Работите ли с всички държави?';
$lang['fq_a1-9'] = 'ForexMart не предлага своите услуги на жителите на някои страни като САЩ, Северна Корея, Мианмар, Судан и Сирия.';

$lang['fq_q1-10'] = '10. Къде се намира ForexMart?';
$lang['fq_a1-10'] = 'Главният офис е на Spetson 23A, Leda Court, Block B, Office B203, 4000 Mesa Geitonia, Limassol, Cyprus.';

$lang['fq_q1-11'] = '11. Какъв вид брокер е ForexMart?';
$lang['fq_a1-11'] = 'ForexMart е ECN брокер.';

$lang['fq_q1-12'] = '12. Мога ли да търгувам злато?';
$lang['fq_a1-12'] = 'Да, заедно с валутната търговия, ние предлагаме и ДЗР за спот метали и акции. Нашите финансови инструменти, можете да намерите тук https://www.forexmart.com/financial-instruments .';

$lang['fq_q1-13'] = '13. Какви валути приемате?';
$lang['fq_a1-13'] = 'Приемаме USD, EUR, GBP, RUR, MYR, IDR, THB, and CNY.';

$lang['fq_q1-14'] = '14. Какво е вашето работно време??';
$lang['fq_a1-14'] = 'Нашият отдел за поддръжка на клиенти е готов да ви помогне 24/7.';

$lang['fq_q1-15'] = '15. Кога валутният пазар е отворен за търговия?';
$lang['fq_a1-15'] = 'Валутният пазар е отворен за търговия 24 часа на ден, пет дни седмично.';

$lang['fq_AQ'] = 'Въпроси за сметките';

$lang['fq_q2-1'] = '1. Трябва ли да се плаща някаква такса за откриване на сметка в ForexMart?Трябва ли да се плаща някаква такса за откриване на сметка в ForexMart?';
$lang['fq_a2-1'] = 'ForexMart не начислява такси при отваряне на ForexMart сметки.';

$lang['fq_q2-2'] = '2.  Мога ли да отворя повече от една ForexMart сметка?';
$lang['fq_a2-2'] = 'Можете да отворите колкото сметки си поискате. Влезте в сметката си в ForexMart, натиснете на "Моята сметка" и изберете "Отвори търговска сметка".';

$lang['fq_q2-3'] = '  Вие трябва да депозирате поне 1ам.долар/ 1 евро / 1 британски паунд, за да започнете да търгувате.';
$lang['fq_a2-3'] = 'You need to deposit at least $1 / &#8364;1 / &#163;1 to begin trading. ';

$lang['fq_q2-4'] = ' 4. ForexMart предлага ли демо сметки?';
$lang['fq_a2-4'] = ' Относно значението на практикуването на търговията с валута, ForexMart предлага безплатни демо сметки за всеки, който желае да научи търговията с валути и за опитни търговци, които искат да изпробват нови стратегии за търговия. ';

$lang['fq_q2-5'] = '5. Как да отворя реална сметка?';
$lang['fq_a2-5'] = ' Посетете ForexMart и натиснете на "Отвори търговска сметка" от началната страница. Вие ще бъдете пренасочени към страницата за регистрация. Въведете вашите лични данни, определете информацията за сметката за търговия и потвърдете профила си. При регистрация, ForexMart ще изпрати имейл с данните на сметката ви. Верифицирайте сметката си, преди да започнете да търгувате с нас.';

$lang['fq_q2-6'] = ' 6. Какви видове сметки предлагате?';
$lang['fq_a2-6'] = ' Към момента, ние предлагаме MetaTrader 4 сметки. Можете да посетите страницата ни за сметки, за повече информация.';

$lang['fq_q2-7'] = ' 7. Мога ли да променя паролата на сметката си?';
$lang['fq_a2-7'] = 'Да. Влезте в ForexMart сметката си и кликнете на "Моят профил". Изберете "Смени Парола", която опция се намира в горната част на страницата. Въведете текущата парола и нова парола.';

$lang['fq_q2-8'] = '8. Мога ли да затворя ForexMart сметката си?';
$lang['fq_a2-8'] = ' Да, стига да няма отворени сделки и балансът да е равен на 0. ';

$lang['fq_q2-9'] = '9. Как мога да променя данните за сметката си?';
$lang['fq_a2-9'] = 'Можете да ги промените от личния си кабинет.';

$lang['fq_q2-10'] = '10. Има си сметки без суап във ForexMart?';
$lang['fq_a2-10'] = 'Имаме удоволствието да ви информираме, че сметки без суап са на разположение за нашите клиенти. Влезте в сметката си, отворете раздела Моята сметка и кликнете на Без суап, в частта за данни на сметката.';

$lang['fq_DW'] = 'Депозити & Тегления';

$lang['fq_q3-1'] = '1. Кои са наличните онлайн начини за плащане?';
$lang['fq_a3-1'] = 'Наличните опции за плащане включват Visa, MasterCard и PayCo. Посетете ';
$lang['fq_a3-1a'] = 'Депозити/Тегления';
$lang['fq_a3-1b'] = ' , за да видите пълния списък.';

$lang['fq_q3-2'] = '2. Как мога да депозирам средства?';
$lang['fq_a3-2'] = ' Влезте в сметката си в ForexMart, като използвате вашето потребителско име и парола. Отидете на раздел "Финанси" и кликнете върху "Депозит". След това изберете предпочитаната система за онлайн разплащания.';

$lang['fq_q3-3'] = '3. Колко време е необходимо, за да се извърши депозит? ';
$lang['fq_a3-3'] = 'Нашият Счетоводен отдел обработва всички заявки за депозит. Отидете на';
$lang['fq_a3-3a'] = ' Депозити/Тегления';
$lang['fq_a3-3b'] = ' , за да видите времето за обработка.';

$lang['fq_q3-4'] = '4. Как мога да тегля средства? ';
$lang['fq_a3-4'] = 'Влезте в сметката си в ForexMart, като използвате вашето потребителско име и парола. Изберете раздел "Финанси" и кликнете на "Теглене". След това изберете предпочитаната система за онлайн разплащания. Въведете необходимите данни. ';

$lang['fq_q3-5'] = ' 5. Колко време е необходимо, за да се извърши теглене? ';
$lang['fq_a3-5'] = 'Нашият Счетоводен отдел обработва всички заявки за теглене. Отидете на ';
$lang['fq_a3-5a'] = 'Депозити/Тегления ';
$lang['fq_a3-5b'] = 'за да видите времето за обработка.';

$lang['fq_TP'] = 'Платформи за търговия';

$lang['fq_q4-1'] = '1. Каква платформа за търговия предлагате?';
$lang['fq_a4-1'] = 'MetaTrader 4 за настолен компютър<br> Използвайте най-мощната и лесна платформа за ФОРЕКС търговия. ';

$lang['fq_q4-2'] = '2. Какво е MetaTrader 4? ';
$lang['fq_a4-2'] = 'MetaTrader 4 е платформа за търговия, предназначена за търговия на валути и други финансови инструменти. С тази
платформа&#44; можете лесно да превключвате между демо и реална сметка&#44; както и да имате достъп до всички сметки, използвайки един логин.
Също така има повече от 40 Технически индикатора и показва до четири графики едновременно.';

$lang['fq_q4-3'] = '3. Моята поръчка все още не е изпълнена. Какво да правя? ';
$lang['fq_a4-3'] = 'Вашата чакаща поръчка все още не е обработена&#44; или поради липсата на средства, или защото посочената цена все още не е
достигната. ';

$lang['fq_q4-4'] = '4. Не мога да вляза в MT4. Защо? ';
$lang['fq_a4-4'] = 'Това може да се дължи на невалидно потребителско име и&#47;или парола.';

$lang['fq_q4-5'] = '5. Мога ли да видя историята на търговия ми в MT4 ? ';
$lang['fq_a4-5'] = 'Вижте историята на търговията си, като влезнете със сметката си в MT4. След което отидете на История на сметката.';

$lang['fq_q4-6'] = '6. Как да вкарам бонуса без депозит в MT4 платформата?';
$lang['fq_a4-6'] = 'Ако получите бонуса, той ще бъде начислен терминала автоматично.';

$lang['fq_q4-7'] = '7. Какъв ливъридж трябва да имам, за да получа бонус без депозит?';
$lang['fq_a4-7'] = 'Максималният ливъридж за клиентите, които са получили бонус без депозит е 1:200. Ако вашият ливъридж е по-голям, то той автоматично ще бъде намален на 1:200, след като получите бонуса без депозит.';

$lang['fq_q4-8'] = '8. Мога ли да променя ливъриджа си ?';
$lang['fq_a4-8'] = 'Да, можете да го направите от вашия кабинет в сайта.';

$lang['fq_q4-9'] = '9. Какво е адресът на сървъра за търговия?';
$lang['fq_a4-9'] = 'http://real.forexmart.com:443';

$lang['fq_q4-10'] = '10. Какво трябва да направя, ако забравя потребителското си име и паролата?';
$lang['fq_a4-10'] = 'Моля, изпратете запитване до support@forexmart.com . Ние ще ви изпратим данните ви за достъп отново.';

$lang['fq_q4-11'] = '11. Разрешава ли ForexMart скалпирането и автоматизираната търговия?';
$lang['fq_a4-11'] = 'Да. ForexMart разрешава използването на всеки робот(автоматизирана търговия) и стил на търговия.';

$lang['fq_q4-12'] = '12. Какъв е най-малкият размер за една позиция?';
$lang['fq_a4-12'] = 'Минималният размер е 0.01 лота.';

// Bonuses
$lang['fq_B'] = 'Бонуси';

$lang['fq_q5-1'] = '1. Какви видове бонуси предлагате?';
$lang['fq_a5-1'] = 'ForexMart предлага 2 вида бонуси&#58; &#34; Бонус 30&#37;&#34; и  &#34;Бонус без депозит.&#34;';

$lang['fq_q5-2'] = '2. Как да получа бонус без депозит?';
$lang['fq_a5-2'] = 'Трябва да отворите реална сметка&#46; Единственото изискване е верификацията на сметката&#46; Това може да се направи като прекачите документи във вашия кабинет&#46; След верификацията на сметката, вие ще можете да получите бонуса без депозит, в размер до $ 300, от своя кабинет, секция бонуси.';

$lang['fq_q5-3'] = '3. Какъв е размерът на бонус без депозит?';
$lang['fq_a5-3'] = 'Той се изчислява автоматично и индивидуално от системата ни. След като се регистрирате, ще можете да проверите размера на бонуса, който може да получите.';

//$lang['fq_q5-4'] = '4.Защо не мога да получа бонус без депозит от моя кабинет?';
//$lang['fq_a5-4'] = 'Вашата сметка още не е верифицирана. Моля, изчакайте отговор от отдела за верификации.';

$lang['fq_q5-5'] = '4. Мога ли да получа бонус без депозит, ако имам сметка със нулев спред във ForexMart?';
$lang['fq_a5-5'] = 'За съжаление не, това е възможно само за ForexMart стандартни сметки. Сметките с нулев спред не могат да се кредитирае с ББД. Все пак, ако отворите нова ForexMart стандартна сметка, по изключение, ние ще ви предоставим бонус без депозит.';

$lang['fq_q5-6'] = '5. Мога ли няколко пъти да получа Бонус без депозит?';
$lang['fq_a5-6'] = 'Моля, обърнете внимание, че бонусът без депозит може да се даде само веднъж и не може да се комбинира с други видове бонуси по сметката.';

$lang['fq_q5-7'] = '6. Наличен ли е за всеки клиент бонусът от 30%?';
$lang['fq_a5-7'] = 'Всеки клиент има правото да получи бонус в размер на 30% от неговия/нейния депозит по сметка за търговия във ForexMart, в рамките на промоцията.';

$lang['fq_q5-8'] = '7. Как мога да получа 30% бонус? ';
$lang['fq_a5-8'] = 'Има 3 стъпки:<br>';
$lang['fq_a5-8a'] = 'Стъпка 1 .Откриване на реална сметка<br>';
$lang['fq_a5-8b'] = 'Стъпка 2. Депозиране<br>';
$lang['fq_a5-8c'] = 'Стъпка 3. Кандидатстване за бонуса от личния кабинет.';

$lang['fq_q5-9'] = '8. Само веднъж ли мога да получа 30% бонус?';
$lang['fq_a5-9'] = 'Клиентът има правото да получава бонус от 30% за всеки път, когато той/тя депозира средства по неговата/нейната сметка за търговия. Сумата, върху която ще се начисли бонуса, е равна на разликата между депозитите и тегленията.';

$lang['fq_q5-10'] = '9. В каква валута се предоставя бонусът без депозит? ';
$lang['fq_a5-10'] = 'Бонусът без депозит се предоставя в американски долари.';

// Financial
$lang['fq_F'] = 'Финансови въпроси';

$lang['fq_q6-1'] = '1. Имате ли комисионни за депозиттите и тегленията?';
$lang['fq_a6-1'] = 'ForexMart не начислява комисионни за депозитите и тегленията. Въпреки това, може да има такси на платежните системи. С цел подобряването на условията за търговия, ForexMart покрива всичките такси по депозити на клиенти. ';

$lang['fq_q6-2'] = '2. Какви са условията теглена на  &#34;30 процентния бонус?&#34;';
$lang['fq_a6-2'] = 'Бонусът от 30% може да бъде изтеглен само ако имате изтъргувани необходимия брой лотове по сделки за покупка или продажба. Общият обем на търговиите трябва да бъде равен на X*0&#44;3 пазарни лота&#44; където X е общият размер на получените бонуси (общият обем на всички бонуси, включително анулираните или частично изгубените такива). За сметки, открити в други валути формулата е както следва:';
$lang['fq_a6-2a'] = '<br>- X*0,3*1.1 (lots) за сметки в евро';
$lang['fq_a6-2b'] = '<br>- X*0,3*1.5 (lots) за сметки в паундове';
$lang['fq_a6-2c'] = '<br>- X*0,3/50 (lots) за сметки в рубли';
$lang['fq_a6-2d'] = '<br>Само пълният размер на бонуса може да бъде изтеглен&#44; частичните тегления са невъзможни.';

$lang['fq_q6-3'] = '3. Какво трябва да направя, за да изтегля 30 процентния си бонус?';
$lang['fq_a6-3'] = 'За да изтеглите бонусните средства от сметката си за търговия&#44; трябва да изпратите заявка до bonuses@forexmart.com. Бонусът трябва да бъде изцяло на разположение в сметката ви, към момента, в който служителят ни разглежда искането ви за теглене. Компанията си запазва правото да откаже искането за теглене на бонуса, без да дава причина за решението си.';

$lang['fq_q6-4'] = '4. Мога ли да изтегля само печалбата, направена при търговия с бонуса от 30%?';
$lang['fq_a6-4'] = 'Печалбата може да бъде изтеглена без никакви ограничения, в случай че са изпълнени всичките условия на Компанията.';

$lang['fq_q6-5'] = '5. Мога ли да се изтегля бонуса без депозит и какви са условията за това?';
$lang['fq_a6-5'] = 'Да. Бонусът без депозит може да бъде изтеглен, само след извършване на сделки по покупка или продажба, с общ обем, равен на X*2&#44;5 пазарни лота където X е общият размер на получените бонуси (всичките бонуси, получавани някога, се вземат в предвид&#44; включително анулираните или частично изгубените такива). Само целия бонус може да бъде изтеглен&#44; не съществува възможност за частично теглене на бонуса. ';

$lang['fq_q6-6'] = '6. Възможно ли е да се изтегли само печалба, направена от търговия с бонус без депозит?';
$lang['fq_a6-6'] = 'Да, печалбата, надвишаваща 20% от сумата на бонуса е на разположение за теглене. Клиентът приема, че бонусът ще се канселира изцяло + сума в размер на 20% от сумата на бонуса, при теглене на средства от сметката за търговия.';

$lang['fq_q6-7'] = '7. Как мога да изтегля бонуса без депозит от сметката си?';
$lang['fq_a6-7'] = 'За да изтеглите бонусните средства от сметката си за търговия&#44; трябва да изпратите заявка до bonuses@forexmart.com.';

$lang['fq_q6-8'] = '8. Кой може да отговори на въпроси ми, свързани с депозитите и тегленията?';
$lang['fq_a6-8'] = 'За каквито и да било финансови въпроси, можете да пишете на finance@forexmart.com.';

$lang['fq_q6-9'] = '9. Мога ли да тегля пари към различна банкова сметка?';
$lang['fq_a6-9'] = 'За съжаление не. Според политиката на ForexMart срещу прането на пари, средствата трябва да бъдат теглени посредством метода и сметките, по които те са били депозирани.';

$lang['fq_q6-10'] = '10. Каква е минималната сума за теглене?';
$lang['fq_a6-10'] = 'Няма ограничения за тегленията. Винаги можете да наредите теглене, за каквато и да е сума по вашата сметка за търговия.';

$lang['fq_q6-11'] = '11. Възможно ли е да се прехвърлят пари между сметки за търговия?';
$lang['fq_a6-11'] = 'Можете да извършвате тези трансфери от личния си кабинет. Натиснете на &#34;Финанси&#34 и изберете &#34;Трансфер между сметки.&#34;';

// Verification
$lang['fq_V'] = 'Верификация';

$lang['fq_q7-1'] = '1. Какво трябва да направя, за да верифицирам сметката си?';
$lang['fq_a7-1'] = 'Верификацията е лесен процес. Просто ни предоставете сканирано копие на валидна лична карта или паспорт и доказателство за местоживеене.';

$lang['fq_q7-2'] = '2. Къде мога да верифицирам сметката си?';
$lang['fq_a7-2'] = 'Можете да го направите в личния си кабинет в сайта -> Настройки на сметката -> Верификация на сметката.';

$lang['fq_q7-3'] = '3. Колко време отнема верификацията?';
$lang['fq_a7-3'] = 'Обикновено става до 72 часа. ';

$lang['fq_q7-4'] = '4. Как ще разбера, че сметката ми е верифицирана?';
$lang['fq_a7-4'] = 'Ще получите имейл казващ, че сметката ви е верифицирана или че се изискват допълнителни документи.';

$lang['fq_q7-5'] = '5. Документите ми са отказани. Какво мога да направя?';
$lang['fq_a7-5'] = 'Моля, качете друг документ, съгласно изискванията на отдела за верификации. ';

$lang['fq_q7-6'] = '6. Защо трябва да си верифицирам сметката?';
$lang['fq_a7-6'] = 'Ако не го направите, вие вие няма да получите пълен достъп до услугите ни. ';

$lang['fq_q7-7'] = '7. Вече имам верифицирана сметка. Тази верификация ще важи ли за новите ми сметки за търговия?';
$lang['fq_a7-7'] = 'Ако откриете нова търговска сметка, документите за верификация трябва да бъдат подадени отново.';
