<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' =
// ascii html code for " = &#34; double quote
// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;
// ascii html code for [= &#91;
// ascii html code for ]= &#93;
// ascii html code for €= &#8364;
// ascii html code for £ = &#163;

// ascii html code for ' left = &#8220;
// ascii html code for ' right = &#8221;
// ascii html code for ( = &#40;
// ascii html code for ) = &#41;

$lang['mh_brandname'] = 'ForexMart';
$lang['mh_caption'] = 'ForexMart Mobile Trader';
$lang['mh_desc_android'] = 'Free - In Google Play';
$lang['mh_desc_ios'] = 'Free - In App Store';
$lang['mh_download'] = 'Download';

$lang['xnv_team'] = 'Team';

//Commission Specification
$lang['x_cs_h'] = 'информация за комисионните';

$lang['xnv_webtrader'] = 'Уеб Терминал';


$lang['x_cs_p0-0'] = 'Печелете когато вашите клиенти търгуват. Бъдете ForexMart партньор и печелете до 50% от приходите. За всеки 2 пипса спред, които нашата компания генерира от привлечените ви клиенти, вие получавате комисионна от 1 пип';
$lang['x_cs_p0-1'] = 'За да получите подробна информация за партньорските комисионни за всичките инструменти за търговия, които са на разположение в ForexMart, моля използвайте информацията по-долу.';

$lang['x_cs_li-a0'] = 'Партньорски Комисионни за Forex';
$lang['x_cs_li-a1'] = 'Партньорски Комисионни за договори за разлика върху акции';
$lang['x_cs_li-a2'] = 'Партньорски Комисионни за Метали';

$lang['x_cs_lg0-0'] = 'Поради ниската волатилност в нощно време (от 21:00 до 09:00 часа време на платформата за търговия), спредът на EUR/GBP и EUR/CHF може да се увеличи до 4 пипса.';
$lang['x_cs_lg0-1'] = 'Комисионните са дадени в пипсове (точки).';
//$lang['x_cs_lg0-2'] = 'Поради ниската волатилност в нощно време (от 21:00 до 09:00 часа време на платформата за търговия), допълнителни спредове до 2 пипса може да бъдат добавени към комисионните за EUR/GBP и на EUR/CHF.';
$lang['x_cs_lg0-2'] = 'Due to low volatility in the night time (from 21:00 to 09:00 trading platform time), additional spread can be added to the commission on EUR/CHF, USD/CHF, GBP/CHF.';

$lang['x_cs_lg0-3'] = ' По подразбиране комисионната е равна на първата цифра в таблицата. Комисионната може да се увеличи от партньорския ни отдел на индивидуален принцип по-късно.';

$lang['x_cs_lg1-0'] = 'Горните спредове са приложими при нормални търговски условия през дневната борсова сесия. Въпреки това може да има случаи, когато пазарните условия причиняват разширяване на спредовете над типичните средни спредовете показани по-горе;';
$lang['x_cs_lg1-1'] = 'Горните спредовете са средни спредове.';
$lang['x_cs_lg1-2'] = 'Горните партньорски комисионни се начисляват за 1 изтъргуван от клиент лот на договор за разлика върху акции.';

$lang['x_cs_lg2-0'] ='По подразбиране партньорските Комисионни са равни на първата цифра от таблицата. Комисионната може да се увеличи от партньорския ни отдел на индивидуален принцип по-късно.';

$lang['x_cs_h-0'] = 'Искате ли да увеличите вашия потенциал за печалба?';



$lang['x_cs_a0-1'] = 'Бъдете наш партньор';

$lang['x_cs_inc0'] = 'Форекс валутна двойка';
$lang['x_cs_inc1'] = 'ForexMart стандартна сметка';
$lang['x_cs_inc2'] = 'ForexMart сметка с нулев спред';
$lang['x_cs_inc3'] = 'ForexMart партньорска комисионна';
$lang['x_cs_inc4'] = 'Спред';
$lang['x_cs_inc5'] = 'Такса';
$lang['x_cs_inc7'] = 'Символ';
$lang['x_cs_inc8'] = 'Лот';
$lang['x_cs_inc9'] = 'Фиксиран спред';
$lang['x_cs_inc10'] = 'Комисионна';

// Financial Instruments
$lang['x_fi_inc1'] = 'SWAP';


//Commission Specification


//bottom nav

$lang['bn_li_ld'] = 'Правна документация ';
$lang['bn_li_rd'] = 'Уведомяване за рискове';
$lang['bn_li_pp'] = 'Политика за поверителност';
$lang['bn_li_tnc'] = 'Правила и условия';

$lang['bn_li_cu'] = ' Свържете се с нас';
$lang['bn_li_f'] = 'обратна връзка';

//bottom nav


//footer
$lang['rw'] = 'Предупреждение за риск:';
$lang['rw1'] = 'Валутната борса е силно спекулативна и сложна по своя характер и не е подходяща за всеки. Търговията на Форекс може да доведе до значителни печалби или загуби.
Поради това не е препоръчително да инвестирате пари, които не може да си позволите да загубите. Преди да използвате услугите, предлагани от';

$lang['rw2'] = 'ForexMart';
$lang['rw3'] = ', моля разберете и приемете,';
$lang['rw4'] = 'рисковете';
$lang['rw5'] = 'свързани с Форекс търговията. Потърсете финансов съвет, ако това е необходимо.';

$lang['pn1-1'] ='ForexMart';
$lang['pn1-2'] =' търговското име на';
$lang['pn1-3'] =', кипърски инвестиционен посредник, регулиран от Кипърската борса за ценни книжа (CySEC), с лиценз номер  <a href="http://www.cysec.gov.cy/en-GB/entities/investment-firms/cypriot/71294/">266/15</a>.';

$lang['pn2-1'] ='ForexMart';
$lang['pn2-2'] ='бе обявен от ShowFx World за <a href="'.FXPP::loc_url('Awards').'">Най-добър Брокер в Европа за 2015 г и за Най-перспективен Брокер в Азия за 2015.</a>';
$lang['pn2-3'] ='не предлага услугите си на граждани на някои държави като САЩ, Северна Корея, Мианмар, Судан и Сирия.';
//footer
$lang['pn2-4'] ='- официален ФОРЕКС партньор на U.D. Las Palmas.';
$lang['pn2-5'] =' бе награден от International Finance Magazine (IFM) за "Най-добър Нов Брокер в Европа за 2016" ';

$lang['pn2-6'] =' е търговското име на';
$lang['pn2-7'] ='То оперира според регламентите на Cyprus Securities and Exchange Commission (CySEC) (номер на лиценза <a href="'.FXPP::loc_url('License').'">266/15</a>) и е регистрирано от следните европейски регулаторни органи: френският Autoritй de Contrфle Prudentiel et de Rйsolution (ACPR) (Регистрационен номер 75426), немският Federal Financial Supervisory Authority (BaFin) (Регистрационен номер 146395) и британският Financial Conduct Authority (FCA) (Регистрационен номер 728735). ForexMart е сертифициран член на Investor Compensation Fund (ICF) и е компания, съвместима с MiFID според закона Investment Services and Regulated Market Law of 2007 (law number 144(I)2007). Forexmart е с лиценз за Предлагане на различни инвестиционни услуги по приемане и предаване на поръчки във връзка с един или повече финансови инструменти, Изпълнение на поръчки от името на клиенти, Търгуване за собствена сметка, Управление на портфейли, Съхранение и администриране на финансови инструменти за сметка на клиенти, включително попечителство и свързаните с него услуги, като например управление на парични средства/обезпечения, Предоставяне на кредити и заеми на инвеститори, за да могат да извършат сделки с един или повече финансови инструменти, където дружеството, което предоставя кредита или заема, участва в сделката, Валутни услуги, когато те са свързани с предоставянето на инвестиционни услуги, инвестиционни проучвания и финансови анализи или други форми на общи препоръки относно сделки с финансови инструменти. Всички тези услуги се предлагат във връзка с финансовите инструменти (прехвърляеми ценни книжа, опции, фючърси, суапове, форуърдни споразумения, ДЗР и други деривати).';



//$lang['pn2-6'] =' is a trading name of';
//$lang['pn2-7'] ='It operates under the authority of the Cyprus Securities and Exchange Commission (CySEC) (license number<a href="'.FXPP::loc_url('License').'">266/15</a>) and is registered under the following EU regulators: the French Autorité de Contrôle Prudentiel et de Résolution (ACPR) (Registration number 75426), the German Federal Financial Supervisory Authority (BaFin) (registration number 146395), and the British Financial Conduct Authority (FCA) (registration number 728735). ForexMart is a certified member of the Investor Compensation Fund (ICF) and is MiFID compliant according to the Investment Services and Regulated Market Law of 2007 (law number 144(I)2007). Forexmart is licensed to offer various investment services of Reception and transmission of orders in relation to one or more financial instruments, Execution of orders on behalf of clients, Dealing on own account, Portfolio management, Safekeeping and administration of financial instruments for the account of clients, including custodianship and related services such as cash/collateral management, Granting credits or loans to an investor to allow him to carry out a transaction in one or more financial instruments, where the firm granting the credit or loan is involved in the transaction, Foreign exchange services where these are connected to the provision of investment services and Investment research and financial analysis or other forms of general recommendation relating to transactions in financial instruments. All these services are offered in connection to financial instruments (transferable securities, options, futures, SWAPS, forward rate agreements, CFDs, and other derivatives).';

//Home main
$lang['x_hm_h-0'] = 'Опитайте Forex търговията чрез безплатна демо сметка';
$lang['x_hm_p_i0'] = 'Пълен достъп до платформата и инструментите';
$lang['x_hm_p_i1'] = 'Котировки в реално време';
$lang['x_hm_d_0'] = 'Опитайте демо сметка';
$lang['x_hm_p_s0'] = 'Готови ли сте за реална сметка?';
$lang['x_hm_d-a0'] = 'Отворете реална сметка';

$lang['x_hm0_h0'] = 'Причини да изберете Нас';
$lang['x_hm0_h01'] = 'Политика за най-добро изпълнение на поръчки';
$lang['x_hm0_p01'] = 'Успейте във валутната търговия, използвайки MetaTrader 4, стандарт за качество в индустрията. Нашият безотказен софтуер има лесен за употреба интерфейс, като ви дава възможност за достъп до котиривки при различни времеви интервали, както и до графики и индикатори.';
// $lang['x_hm0_h02'] = 'Незабавно изпълнение на сделките:';
$lang['x_hm0_h02'] = 'Политика за най-добро изпълнение на поръчки';
$lang['x_hm0_p02'] = 'Ние предлагаме ясни и конкурентни условия. За да имате предимство във валутната търговия, ние използваме най-добрите средства за бързо изпълнение на сделките и по цени, по които вие желаете - или по-добри.';
$lang['x_hm0_h03'] = ' Надеждна поддръжка за клиентите';
$lang['x_hm0_p03'] = ' Добре обучен, нашият отдел за обслужване на клиенти е в режим на готовност 24 часа в денонощието и пет дни в седмицата, за да отговори на вашите запитвани за Форекс търговията';
$lang['h_mt4desc'] = 'Търговайте с малки, фиксирани спредове с моментално изпълнение на поръчките.';
//Home main


//Banners
$lang['b_h_0']='ForexMart Банери';
$lang['b_p_0']='Ето ви още един начин за реклама на нашите продукти и услуги. Поставете ForexMart банер на вашия уебсайт, блог или личен сайт и привличайте нови клиенти. Ние използваме най-новите технологии, за да създадем различни привличащи погледа, усъвършенствани статични банери.';
$lang['b_p_1']='Всичко, което трябва да направите е да копирате HTML-кода на избрания от вас банер и да го поставите на вашия сайт. Банерът веднага ще се появи на мястото, където желаете да се показва.';
$lang['b_p_2']='Банери';

$lang['b_t_td_0']='Size';
$lang['b_t_td_1']='Количество';
$lang['b_t_td_2']='Тип';
$lang['b_t_td_3']='Действия';
$lang['b_t_td_4']='Изображение';
$lang['b_t_td_5']='Покажете тези банери';
$lang['b_t_td_6']='Files';
$lang['b_t_td_7']='Download All';

//Banners

//Bonuses
$lang['xbnss_h'] = 'Bonuses';
$lang['xbnss_t1'] = ' ForexMart 30% Бонус';
$lang['xbnss_desc1'] = 'Търгувайте с повече средства и получавайте по-големи печалби. Когато търговец отваря ForexMart сметка и прави депозит, той има възможност да получи 30% от общата сума на депозираните пари.';
$lang['xbnss_link1'] = 'Read More';

$lang['xbnss_t2'] = ' Бонус Без Депозит';
$lang['xbnss_desc2'] = 'Търгувайте незабавно и с по-голям капитал. Промоцията Бонус Без Депозит дава възможност на търговците да тестват нашите превъзходни търговски платформи, без да поемат какъвто и да е инвестиционен риск.';
//Bonuses

/** Partnership*/

//Advantages
$lang['x_ap_a_h1-1'] = 'Партньорска програма';
$lang['x_ap_a_p1-1'] = 'Като нов доверен партньор на световния валутен пазар&#44;';
$lang['x_ap_a_p1-2'] = ' ForexMart';
$lang['x_ap_a_p1-3'] = ' предлага различни партньорски програми, за да максимизира вашата печалбата и да установи вашето присъствие на пазара.';

$lang['x_ap_a_h2-1'] = 'Предимства&#58;';

$lang['x_ap_a_li1'] = 'Несравними условия на търговия за клиентите';
$lang['x_ap_a_li2'] = '5 вида партньорски програми';
$lang['x_ap_a_li3'] = 'Високи партньорски комисионни';
$lang['x_ap_a_li4'] = 'Удобен интерфейс и подробна статистика';
$lang['x_ap_a_li5'] = 'Всички маркетингови инструменти';
$lang['x_ap_a_li6'] = 'Личен партньорски мениджър';

$lang['x_ap_a_a-1'] = 'Регистрирайте партньорска сметка';//Register a Partner Account


//addin
$lang['Ai_da0'] = 'Отворете реална сметка';
$lang['Ai_da1'] = 'Открийте демо сметка';
$lang['Ai_dl0'] = 'Предупреждение за риск: Търговията с ДЗР съдържа значителен риск от загуба.';
//addin

//Advantages

//Affiliate Link

$lang['al_h_0'] = 'Партньорски Линк';
$lang['al_p_0'] = 'Иновативни. Революционни. Започнете вашия успешен бизнес с нас.';
$lang['al_p_1'] = 'ForexMart предлага една от най-добрите партньорски програми на световния пазар. Пожънете успехи и комисионни, като привличате клиенти. Ние предлагаме уникални автоматично генерирани линкове на всички наши регистрирани партньори, те също могат да създадат свои персонализирани линкове. Ако човек регистрира своя търговска сметка в ForexMart през вашия партньорски линк, то той става ваш привлечен клиент.';

$lang['al_p_2'] = 'Структура на Партньорския Линк';
$lang['al_p_3'] = 'Партньорският линк съдържа 2 компоненти:';

$lang['al_li_0_0']='Линк към страницата на ForextMart. Това може да бъде всяка страница, като например началната страница на ForextMart ';
$lang['al_li_0_1']='www.forexmart.com';
$lang['al_li_0_2']='или пък страницата "Защо да изберете нас" ';
$lang['al_li_0_3a']='www.forexmart.com/why-choose-us';

$lang['al_li_1_0']='Партньорски код, прикрепен към линка с формат';

$lang['al_li_1_1a']=' www.forexmart.com/register?&zwnj; id=12345';
$lang['al_li_1_2']=' където 12345 е уникалният Партньорски код.';
$lang['al_p_4_0']=' Например, ако вие насочвате ваш потенциален клиент към началната страница, линкът трябва да изглежда така';
$lang['al_p_4_1']=' www.forexmart.com?&zwnj; id=12345';
$lang['al_p_4_2']=' От началната страница, когато потенциалният клиент регистрира търговска сметка, той ще бъде насочен към този линк ';

$lang['al_p_4_3']=' www.forexmart.com/register?&zwnj; id=12345';
$lang['al_p_4_4']=' Всеки, който следва този линк ще бъде записан като ваш привлечен клиент.';
$lang['al_p_5_0']=' Регистрирайте се сега и открийте неограничените възможности още днес.';

//Affiliate Link

/** mailer*/
$lang['hi'] = 'Hi';
$lang['forcode'] = 'For more information please do not hesitate to contact us at';
$lang['supportmail'] = 'support@forexmart.com';

$lang['thankyou'] = 'Thank you';

$lang['closing'] = 'With best regards&#44;';
$lang['ForexMart'] = 'ForexMart';
$lang['team'] = 'Team';

//1 MoneyFallRegistrationCode
$lang['p1-0']  = 'You have just signed up an account for the ForexMart Money Fall contest&#46;';
$lang['p1-1-0']  = 'Just click the button below to confirm your email address . You will be asked to enter the';
$lang['p1-1-1'] = 'following confirmation code: ';

//2 MoneyFallRegistrationAccess
$lang['code'] = 'Below is your demo-account detail which you can use for the contest &#46;';
$lang['AccountNumber'] = 'Account Number';
/** mailer*/


/** EXTERNAL PAGE */

$lang['ext-logo'] = 'Лого';
$lang['ext-Fxpp'] = 'ForexMart '.$lang['ext-logo'];
$lang['ext-downas'] = 'Свали ';

$lang['ext-pdf'] = 'PDF';
$lang['ext-png'] = 'PNG';

// acct prefix for admin page.

$lang['acct-v'] = ' Верификация на сметка';
$lang['acct-p'] = 'Pending';
$lang['acct-uv'] = 'Unverified';
$lang['acct-vv'] = 'Verified';
$lang['acct-dd'] = 'Declined documents';
$lang['acct-id'] = 'Incomplete documents';

$lang['acct-no'] = 'No';
$lang['acct-ds'] = 'Date submitted';
$lang['acct-e'] = 'Електронна поща:';
$lang['acct-nu'] = 'Account Number';
$lang['acct-fn'] = 'Full Name';
$lang['acct-ipa'] = 'Country'; // changed before it was IP address
$lang['acct-a'] = 'Manage'; //former Action

$lang['acct-pd'] = 'Pending Documents';
$lang['acct-vd'] = 'Verified Documents';
$lang['acct-dd'] = 'Declined Documents';
$lang['acct-id'] = 'Incomplete Documents';

$lang['acct-mandoc'] = 'Manage Documents';

$lang['norecy'] = 'There are no records yet';
$lang['norec'] = 'Number of records shown per page';
$lang['g'] = 'Go';

$lang['vd'] = 'View Documents';
$lang['md'] = 'Manage Document'; // actions renamed from Manage Documents.

$lang['an'] = 'Account Number:';
$lang['fn'] = 'Full Name:';
$lang['Em'] = 'Електронна поща:';
$lang['Addr'] = 'Address:';
$lang['av_as'] = 'Account Status'; // new account status action
$lang['eas'] = 'Edit '.$lang['av_as'];

$lang['pending'] = 'Pending';
$lang['verified'] = 'Verified';
$lang['declined'] = 'Declined';
$lang['incomplete'] = 'Incomplete';
$lang['update'] = 'Update';

$lang['frstdoc'] = 'First Document';
$lang['secdoc'] = 'Second Document';

$lang['modal_fn1'] = 'File Name';
$lang['modal_fn2'] = 'Document Status';
$lang['modal_fn3'] = 'Date Uploaded';


$lang['modal_upt'] = 'Update';
$lang['modal_actn'] = 'Action';

$lang['modal_apprv'] = 'Approve';
$lang['modal_dcln'] = 'Decline';


$lang['modal_MAS'] = 'Manage Account Status';
$lang['modal_mas1'] = 'Unverified - by default, all accounts have &#8220;Unverified&#8221; status. If at least one of the document submitted by the client gets declined for some reason, the account remains in the &#8220;Unverified&#8221; status';
$lang['modal_mas2'] = 'Verified - If both the client&#39;s submitted documents have been approved, the account will have &#8220;Verified&#8221; status';


// acct prefix admin page.

// x_p prefix for all partnership locations.

$lang['x_p_p1-0'] = 'Попълнете формуляра по-долу, за да се регистрирате. Моля, свържете се с нас на';
$lang['x_p_p1-1'] = ' partnership@forexmart.com ';
$lang['x_p_p1-2'] = 'ако искате предварително да обсъдите вашите възможности за партньорство.';
$lang['x_p_p1-3'] = 'Регистрация за уебмастър';


//  friend referrer

$lang['x_fr_t'] = 'Partner Types';

$lang['pt_n_0'] = 'Привличай приятели';
$lang['pt_n_1'] = 'Уебмастър';
$lang['pt_n_2'] = 'Онлайн Партньор';
$lang['pt_n_3'] = 'Местен Онлайн партньор';
$lang['pt_n_4'] = 'Местен офис партньор';
$lang['pt_n_5'] = 'CPA';

$lang['x_fr_p0-0'] = 'Нека хората да вършат вашата работа. Всичко, което трябва да направите, е да промотирате нашите услуги на потенциални клиенти и те да започнат да търгуват в компанията. Когато те генерират печалба, вие печелите също.';

$lang['x_fr_st1'] = 'Ползи от Привличай приятели';

$lang['x_fr_li1-0'] = 'Силно конкурентни комисионни';
$lang['x_fr_li1-1'] = 'Актуални плащания';
$lang['x_fr_li1-2'] = 'Партньорски Линк';

$lang['x_fr_st2'] = 'Ползи за клиентите';

$lang['x_fr_li2-0'] = 'Достъп до много пазари по целия свят';
$lang['x_fr_li2-1'] = 'Превъзходна платформа за търговия';
$lang['x_fr_li2-2'] = 'Бързо изпълнение на поръчките';
$lang['x_fr_li2-3'] = 'Добри спредове';

$lang['friend-reg'] = 'Регистрация за Привличай приятели';
// $lang['agreeterms'] = 'Съгласен съм с Условията на';
$lang['agreeterms'] = 'Съгласен съм с Условията на';
$lang['agreeterms'] = 'Съгласен съм с ';
$lang['terms_prtnshp'] = 'Условията на Споразумението за партньорство';
$lang['complete'] = 'Край';
//  webmaster

$lang['pw_p_0'] = 'Стартиране на уебсайт? Подобряване на съществуващ сайт? ForexMart ще ви помогне! Ние сме проектирали различни, удобни и безпроблемни джаджи, както и рекламни материали, които могат да бъдат интегрирани във всеки уебсайт.';
$lang['pw_h2_0'] = 'Ползи за уебмастърите';

$lang['pw_li_0'] = 'Таблица с валутните курсове';
$lang['pw_li_1'] = 'Калкулатор за валути и спредове';
$lang['pw_li_2'] = 'Форекс графики';
$lang['pw_li_3'] = 'Банери, плакати и логота';
$lang['pw_li_4'] = 'CАдаптивни RSS фийдове';
$lang['pw_li_5'] = 'Пазарни анализи';
$lang['pw_li_6'] = 'Партньорски Линк';

//  online partners


$lang['x_op_p0-0'] = 'Спечелете чрез вашия уебсайт! Всеки клиент, който си регистрира ForexMart сметка чрез вашата реклама или линк, автоматично се добавя към вашия списък с привлечени клиенти. Спечелете допълнителна печалба, без да правите допълнителни усилия.';

$lang['x_op_st1'] = 'Ползи за онлайн Партньори:';

$lang['x_op_li1-0'] = 'Една от най-високите комисинни на пазара';
$lang['x_op_li1-1'] = 'Маркетингови инструменти и джаджи';
$lang['x_op_li1-2'] = '24/5 съпорт (чат и имейли)';
$lang['x_op_li1-3'] = 'Автоматични плащания';
$lang['x_op_li1-4'] = 'Широки възможности за статистически анализ';

$lang['x_op_h1'] = 'Регистрация за Местен Онлайн партньор';

//  local online partner

$lang['x_lop_t'] = 'Partner Types';
$lang['x_lop_p0-0'] = 'Те търгуват, вие печелите. Привличайте нови клиенти от вашата държава, като рекламирате услугите ни в блога си, форум си или в профилите си в социалните медии.';
$lang['x_lop_st1'] = 'Ползи за онлайн Партньори:';

$lang['x_lop_li1-0'] = 'Една от най-високите комисинни на пазара';
$lang['x_lop_li1-1'] = 'Маркетингови инструменти и джаджи';
$lang['x_lop_li1-2'] = '24/5 съпорт (чат и имейли)';
$lang['x_lop_li1-3'] = ' Автоматични плащания';
$lang['x_lop_li1-4'] = 'Широки възможности за статистически анализ';

$lang['x_lop_p1-h']='  Регистрация за Местен Онлайн партньор';

//  local office partner

$lang['x_lofp_p1-h'] = 'Регистрация за Местен офис партньор';

$lang['x_lofp_p-0'] = 'Станете официален ForexMart представител във вашия район или град и разширете мрежата си от клиенти. Увереността в търговия на клиентите се засилва чрез тази най-висока степен на сътрудничество. Ние предлагаме най-новите технология за търговия, конкурентни цени, както и базови учебни материали за търговия с валута.'; //new

$lang['x_lofp_h2-0']=' Ползи';//new

$lang['x_lofp_li1-0']='Маркетингови материали и бизнес-план';
$lang['x_lofp_li1-1']='Съдействие при създаването на местен офис';
$lang['x_lofp_li1-2']='5 дни в седмицата съпорт за партньори';
$lang['x_lofp_li1-3']='Най-високата комисионна';
$lang['x_lofp_li1-4']=' Личен мениджър';

// partnership registration
$lang['x_pr_00'] = 'Изберете вид партньорство';
$lang['x_pr_01'] = 'Име на компания';
$lang['x_pr_02'] = 'Регистрационен номер';
$lang['x_pr_03'] = 'Дата на създаване';
$lang['x_pr_04'] = 'Пълно име';
$lang['x_pr_05'] = 'Имейл';
$lang['x_pr_06'] = 'Телефонен номер';
$lang['x_pr_07'] = 'Уебсайт';
$lang['x_pr_08'] = 'Необходим е протокол';
$lang['x_pr_09'] = 'Съобщение';
$lang['x_pr_10'] = 'Благодарим ви';
$lang['x_pr_11'] = 'Успешно открихте партньорска сметка. Изпратихме данните на вашия имейл.';
$lang['x_pr_12'] = 'Не забравяйте да верифицирате сметката си.';
$lang['x_pr_13'] = 'Верификацията на сметка е бърза и лесна. Просто предоставете сканирано копие на валидна лична карта или паспорт и доказателство за адрес.';
$lang['x_pr_14'] = 'Допустимите формати на файловете са .jpeg, .gif, .pdf, and .png.';
$lang['x_pr_15'] = 'Забележка: верификацията на сметката може да бъде направена и по-късно, от вашия профил.';
$lang['x_pr_16'] = 'Вход за партньори';


//  CPA
$lang['x_cpa_p1-h'] = 'CPA регистрация';

$lang['x_cpa_p-0'] = "Партньорската програма Цена за действие (CPA) дава възможност на всички партньори, за да пожънат еднократна комисионна за
първия депозит на всеки клиент. Всички комисионни ще бъдат преведени в рамките на един месец, в зависимост от размера
първия депозит на клиента. Това партньорство е специално предназначено за онлайн маркетинг, уеб
администратори и за тези, които не са толкова добре започнати с пазара.<br>
Просто привличайте клиенти, карайте ги да депозират и да печелете комисиона. Без сложни изчисления. Без
сложни изисквания.";

$lang['x_cpa_h2-0']=' Ползи';//new

$lang['x_cpa_li1-0']='Без сложни изчисления, процеси или изисквания';
$lang['x_cpa_li1-1']='Силно конкурентни, прозрачни комисионни';
$lang['x_cpa_li1-2']='Бързо и лесно еднократно изплащане';
$lang['x_cpa_li1-3']='Увеличаване на броя клиенти – гарантирано!';
$lang['x_cpa_li1-4']='Няма нужда да учите търговията';
$lang['x_cpa_li1-5']='Таблица с комисионни';
$lang['x_cpa_li1-6']='Клиентски депозит';
$lang['x_cpa_li1-7']='Статус';



// x_p prefix for all partnership locations.

/** account type*/

$lang['at_h1-0'] = 'Видове сметки';

/** account type*/

/** demo accounts*/

$lang['da_h1-0'] = 'Демо сметки';
$lang['da_p0-0'] = ' Не е необходимо да отворите реална сметка, за да научите Форекс. С помощта на нашите демо сметки, вие може да практикувате валутната търговия безрисково - безплатно!';
$lang['da_li0-0'] = 'МТ4 платформи за търговия';
$lang['da_li0-1'] = ' До $ 500,000 демо баланс';
$lang['da_li0-2'] = 'До '.FXPP::CI()->config->item('lev5000').' лост';

$lang['da_li0-3'] = 'Пазарни котировки в реално време';
$lang['da_li0-4'] = ' Поддръжка 24/5 Customer';
$lang['da_p0-1'] = 'Отнема само няколко минути, за да регистрирате демо сметка';
$lang['da_h1-1'] = ' Отворете демо сметка';
$lang['da_lbl0-1'] = 'Електронна поща';

$lang['da_lbl0-2'] = 'Пълно име';
$lang['da_lbl0-3'] = 'Продължи';
$lang['da_lbl0-4'] = 'Вече сте регистриран?';
$lang['da_a0-1'] = 'Вход';

/** demo accounts*/

/** deposit withdraw*/
$lang['dw_top'] = "Депозити/Тегления";
$lang['dw_p'] = "ForexMart не начислява комисионни за депозите и тегленията. Въпреки това при трансферите може да се начислят такси от страна на платежните системи.
С цел подобряване на условията за търговия, ForexMart поема всички такси за депозити от клиенти.";
$lang['dw_a0'] = 'Депозити';
$lang['dw_a1'] = 'Тегления';
$lang['dw_td0'] = 'ОПЦИИ';
$lang['dw_td1'] = ' Време и условия за депозитите';
$lang['dw_td2'] = 'ДЕПОЗИТ';

$lang['dw_aMD'] = 'Направете депозит';
$lang['dw_tddesc0'] = 'Bank fee. Депозитите се обработват в рамките на 2-4 работни дни';
$lang['dw_tddesc1'] = 'Извършват се до 24 часа';
$lang['dw_tddesc2'] = 'No fees. Мигновенен депозит. Only for residents of China';
$lang['dw_tddesc3'] = ' Без такси. Депозитът се извършва в рамките на 24 часа.';

$lang['dw_tddesc4'] = ' Без такси. Депозитът се извършва в рамките на 24 часа.';
$lang['dw_tddesc5'] = 'Transaction fee - 6.5%. Deposit is processed within 7 working hours.';
$lang['dw_tddesc6'] = 'Без такси. Депозитът се извършва в рамките на 2-3 дни';
$lang['dw_ttle0'] = 'Услугата се предоставя от CardPay, което е лицензирано от Централната банка на Кипър.';
$lang['dw_ttle1'] = 'China UnionPay is an association for China&#39;s banking card industry, operating under the approval of the People&#39;s Bank of China (PBOC, central bank of China)';
$lang['dw_ttle2'] = 'Услугата се предоставя от Skrill Ltd., което е лицензирано от UK Financial Conduct Authority (FCA)';

$lang['dw_ttle3']='Услугата се предоставя от Optimal Payments Ltd., което е лицензирано от UK Financial Conduct Authority (FCA)';

$lang['dw_ttle4']='Service is provided by PayPal Holdings, Inc., which is regulated by Luxembourg Bank Authority';
$lang['dw_ttle5']='Услугата е регистрирана от FINTRAC като Money Service Business';

$lang['dw_MID']='Минимален първоначален депозит';
$lang['dw_usd']='USD';
$lang['dw_eur']='EUR';
$lang['dw_rub']='RUR';
$lang['dw_gbp']='GBP';

$lang['dw_td3']=' Време и условия за тегленията';
$lang['dw_td4']='ТЕГЛЕНЕ';
$lang['dw_aMW']='Направете теглене';

$lang['dw_tddesc7'] = 'Transaction fee - $35 + 2%. Withdrawal is processed within 2-4 business days.';
$lang['dw_tddesc8'] = 'Извършват се до 24 часа';
$lang['dw_tddesc9'] = 'Merchant discount rate - 1.5%. Withdrawal request is processed within 1-7 working hours. <br>System&#39;s processing time - 1-2 business days.';
$lang['dw_tddesc10'] = ' Такса на системата: 1% (не повече от 11,41 ам.долара или 10 евро). Такса на транзакция - 1.39%<br> Тегленето се извършва в рамките 1-7 работни часа.';
$lang['dw_tddesc11'] = ' Такса на транзакция - 2%. Тегленето се извършва в рамките 1-7 работни часа.';
$lang['dw_tddesc12'] = 'Processed within 7 working hours';
$lang['dw_tddesc13'] = '3,4% + 0.35 евро. Тегленето се извършва в рамките на 3-4 дни';
$lang['dw_tddesc14'] = 'No fees. Withdrawal is processed within 1-7 working hours.';
$lang['dw_tddesc15'] = 'Без такси. Депозитът се извършва в рамките на 1-7 работни часа.';

/** deposit withdraw*/

/** External Template  feats_holder*/

$lang['fts_hldr_0'] = 'Усъвършенствана платформа за търговия';
$lang['fts_hldr_1'] = 'Гарантиране на средствата на клиентите';
$lang['fts_hldr_2'] = 'Отдаден на вас съпорт отдел';
$lang['fts_hldr_3'] = 'Най-добро изпълнение на сделките';

/** External Template  feats_holder*/

/** live accounts */
$lang['la_h1-0']='Реални сметки';
$lang['la_h1-01'] = 'ForexMart ECN Standard';
$lang['la_h1-02'] = 'ForexMart ECN Zero Spread';
$lang['la_h1-03'] = 'ForexMart Micro Account';
$lang['la_pdesc']='Започнете вашата валутна търговия с ForexMart. Насладете се на конкурентни условия, безотказни платформи за търговия, както и незабавно изпълнение на сделки.';

$lang['la_li0'] = ' Минимален депозит от 1 USD / 1 EUR / 1 GBP / 1 RUR';
$lang['la_li0_micro'] = 'Minimum Deposit of 1 USD / 1 EUR';
$lang['la_li1'] = ' Клиентските средства са отделени от нашите активите';
$lang['la_li2'] = 'Без заем';
$lang['la_li3'] = ' Подробни учебни материали';
$lang['la_li4'] = 'Валути: USD, EUR и GBP';
$lang['la_li4_micro'] = 'Валути: USD и EUR';
$lang['la_li5'] = '24/5 Поддръжка за клиенти';

$lang['la_p0'] = 'Създайте реална сметка днес.';
$lang['la_h1-1'] = ' Отворете реална сметка';
$lang['la_lbl0'] = 'Електронна поща';
$lang['la_lbl1'] = 'Пълно име';
$lang['la_btn0'] = 'Продължи';
$lang['la_lbl2'] = 'Вече сте регистриран?';
$lang['la_a0'] = 'Вход';


/** live accounts */

/** 30% bonus agreement */

$lang['tpdb_header'] = 'Споразумение за участие в промоцията „30% бонус за депозит“';
$lang['tpdb_p1'] = '1. Основни термини.';
$lang['tpdb_li1'] = 'Промоция - Промоцията “30% бонус за депозит”. ';
$lang['tpdb_li2'] = 'Бонус - Средства на компанията, кредитирани по сметката на клиента, в съответствие с това Споразумение. ';
$lang['tpdb_li3'] = 'Клиент – Всеки човек, който Компанията е одобрила да си открие сметка(и), които са предмет на Клиентското Споразумение. ';
$lang['tpdb_li4'] = 'Клиентско Споразумение - Правила и условия, приети от Клиента, при регистриране на сметка. ';
$lang['tpdb_li5-1'] = 'Компания - Компанията ForexMart (';
$lang['tpdb_li5-2'] = '), дружество, учредено и регистрирано според законите на Република Кипър с регистрационен номер 266937.';
$lang['tpdb_p1-1']  =' Участвайки в Промоцията, описана от Настоящото Споразумение, Клиентът се съгласява с всички правила и условия на това Споразумение.   ';
$lang['tpdb_p2'] = '2. Участници.';
$lang['tpdb_li21'] = ' Всеки клиент има право да получи бонус в размер на 30% от неговия/нейния депозит по търговската си сметка в ForexMart, по време на Промоцията. 30%-ния бонус при захранване на сметката ще се депозира в срок от една седмица, от момента на захранването на сметката. ';
$lang['tpdb_li22'] = ' За да получите 30%-ния бонус е необходимо да откриете нова сметка. Броят на сметките за получаване на 30%-ния бонус не е лимитиран.';
$lang['tpdb_li23'] = ' Всеки клиент има право да получи бонус в размер на 30% от неговия/нейния депозит по търговската си сметка в ForexMart, по време на Промоцията. 30%-ния бонус при захранване на сметката ще се депозира в срок от една седмица, от момента на захранването на сметката. ';

$lang['tpdb_p3'] = '3. Срок на Промоцията.  ';
$lang['tpdb_li31'] = ' Описаната в това Споразумение Промоция стартира на 01.10.2015';
$lang['tpdb_li32'] = ' Компанията има право да прекрати промоцията по всяко време без предизвестие.';
$lang['tpdb_p4'] = ' 4. Conditions for getting the bonus.';
$lang['tpdb_li41'] = '  Бонусът се кредитира на база на средствата, които са по сметката към момента на заявката за получаване на бонуса.  ';
$lang['tpdb_li42'] = '  30%-ния бонус не може да се кредитира по сметка, която вече е била кредитирана с друг вид бонус(Бонус без депозит). ';
$lang['tpdb_li43'] = ' Верификация не се изисква за получаване на 30% бонус. Но Компанията запазва правото си да изиска верификация по свое усмотрение.';
$lang['tpdb_p5'] = ' 5. Условия за получаване на бонуса..';

$lang['tpdb_li51-1'] = ' 30% бонус може да се изтегли след като има изтъргувани определен обем търговии по покупка или продажба. Общият обем на търговиите трябва да е не по-малък от X*0,3 пазарни лота, където Х е общият обем на получените бонуси(този общ обем включва и канселираните и частично изгубените бонуси). За сметки открити в други валути формулата е:<br>
- X*0,3*1.1 (лота) за сметки в евро<br>
- X*0,3*1.5 (лота) за сметки в английски паундове<br>
- X*0,3/50 (лота) за сметки в рубли<br>
 Само пълната сума на бонусите може да се изтегли, частично теглене не се разрешава. За да изтеглите бонуса от търговската си сметка, трябва да изпратите заявка до ';


$lang['tpdb_li51-2'] = 'bonuses@forexmart.com';
$lang['tpdb_li51-3'] = ' . Сумата на бонуса трябва да е по сметката към момента на тегленето. Компанията си запазва правото да откаже заявка за теглене на бонуса, без да дава причина за отказа. ';

$lang['tpdb_li52'] = ' Печалбата над бонуса може да се тегли без ограничения, в случай че всички условия на текущото Споразумение за изпълнени.';
$lang['tpdb_p6'] = ' 6. Канселиране и корегиране на бонуса.';
$lang['tpdb_li61'] = ' Компанията има право да канселира 30%-ния бонус без предупреждение и поради това силно препоръчваме бонусът да не участва във вашата стратегия за търговия. Компанията не отговаря за последствията от канселирането на бонуса, в т.ч. Стоп аут, защото бонусът е собственост на компанията .* ';
$lang['tpdb_li62'] = ' В случай че бонусът е над $2000 и повече от 10% от сделките са били по-малки от 0.01 пазарни лота, то бонусът може да се намали на $1000. В случай че бонусът е над $10 000 и повече от 10% от сделките са били по-малки от 0.1 пазарни лота, то бонусът може да се намали на $3000. ';
$lang['tpdb_li63'] = ' Клиентът се съгласява, че бонусът може да се канселира и печалбата направена от него да се коригира, в размер на сумата на бонуса, в случай че се открият сигнали за злоупотреба с бонусната програма ако по сметката има печалба равна на депозита, без предизвестие и без даване на обяснения. Клиентът приема възможността от риск при изпълнение на този параграф. ';
$lang['tpdb_li64'] = 'Клиентът приема, че тегленето на средства, при което общият обем на всички бонуси(получени минус канселирани бонуси) превишава 30% от текущия свободен маржин на сметката, че се последва от канселиране на част от бонуса, равна на разликата от тези стойности. За да се избегне канселиране на бонус над сумата на теглене, моля да се въздържате от тегления, ако сумата на всички бонуси по сметката е над допустимата сума на бонуса за текущия свободен маржин по сметката, който ще е налице след тегленето.';
$lang['tpdb_p7'] = ' 7. Промяна на Условията. ';
$lang['tpdb_p71'] = '  Условията по Промоцията могат да се променят или допълват от Компанията, без предизвестие.';
$lang['tpdb_li71'] = ' Вероятността от погрешно канселиране на бонуса в рамките на системата за борба с  манипулации не надвишава 10%. *';

$lang['tpdb_p8'] = ' 8. Приложение. ';
$lang['tpdb_li81'] = '<b>Пример А: Условието за общия обем е изпълнено</b> <br><br>

Първоначален депозит: $500.00<br>
Бонус: Първоначален депозит* 30% бонус = 500 * 30% = $150.00<br>
Начален капитал: $650.00<br>
Печалба/загуба: $500.00<br>
Общ обем на търговията: 50 пазарни лота<br>
Баланс след търговия: $650.00 (начален капитал) + $500.00 (печалба) = $1,150.00<br><br>

Условия за теглене: Общ обем на търговията > X*0.3 пазарни лота, където X = Общ обем на получените бонуси<br><br>

X*0.3 пазарни лота = $150.00 (Бонус) * 0.3 пазарни лота = 45 пазарни лота<br><br>

Общ изтъргуван обем(50 пазарни лота) > Условие за теглене(45 пазарни лота)<br><br>

Сума на разположение за теглене: $1,150.00 (Баланс след търговия)<br><br>';
/** 30%  bonus agreement */

/** no deposit bonus agreement */

$lang['headerNDBA'] = 'No Deposit Bonus Agreement';

$lang['ndba_p1'] = '1. Основни термини.';
$lang['ndba_li1'] = 'Promotion - the Promotion &#8220;No Deposit Bonus&#8221;.';
$lang['ndba_li2'] = 'Bonus - Company&#39;s funds, credited to Client&#39;s account in accordance with This Agreement.';
$lang['ndba_li3'] = 'Клиент – Всеки човек, който Компанията е одобрила да си открие сметка(и), които са предмет на Клиентското Споразумение. ';
$lang['ndba_li4'] = 'Клиентско Споразумение - Правила и условия, приети от Клиента, при регистриране на сметка. ';
$lang['ndba_li5-1'] = 'Компания - Компанията ForexMart (';
$lang['ndba_li5-2'] = '), дружество, учредено и регистрирано според законите на Република Кипър с регистрационен номер 266937.';

$lang['ndba_p1-1']  =' Участвайки в Промоцията, описана от Настоящото Споразумение, Клиентът се съгласява с всички правила и условия на това Споразумение.   ';

$lang['ndba_p2'] = '2. Участници.';

$lang['ndba_li21-1'] = ' Всеки Клиент на ForexMart може да получи Бонус без депозит само веднъж.

Бонусът е несъвместим с други видове бонуси. ';
$lang['ndba_li21-2'] = 'Проверете';
$lang['ndba_li21-3'] = 'сумата на бонуса.';

$lang['ndba_li22'] = ' Бонус без депозит се кредитира само по сметки, минали процеса на верификация. ';
$lang['ndba_li23'] = ' Кампанията важи за Стандартни сметки във ForexMart, открити на 01.10.2015.';

$lang['ndba_p3'] = '3. Срок на Промоцията.  ';

$lang['ndba_li31'] = ' Описаната в това Споразумение Промоция стартира на 01.10.2015';
$lang['ndba_li32'] = ' Компанията има право да прекрати промоцията по всяко време без предизвестие.';

$lang['ndba_p4'] = ' 4.Условия за получаване на бонуса.';

$lang['ndba_li41'] = '   Маклсималният лост на сметки, получили бонуса, е 1:200.';

$lang['ndba_li42'] = '  Стоп аут нивото за сметки с този бонус е 100%.';
$lang['ndba_li43'] = '  Бонус без депозит не може да се инвестира.';
$lang['ndba_li44'] = ' Сметки, получили бонуса, не могат да участват в програми за намаляване на спреда.';

$lang['ndba_p5'] = ' 5. Условия за теглене.';

$lang['ndba_li51-1'] = ' Бонус без депозит може да се изтегли след търговии за покупка и продажба, с

общ обем от над X*2,5 пазарни лота, където Х е сумата на получения бонус(целият

получен бонус се взема в предвид, в т.ч. канселираният или частично изгубеният).

Само целият бонус може да се изтегли, няма възможност за частично теглене на

бонуса. За да изтеглите бонуса от вашата сметка за търговия, моля изпратете заявка

до
 ';
$lang['ndba_li51-2'] = 'bonuses@forexmart.com';
$lang['ndba_li51-3'] = '.  Бонусът, който се заявява за теглене, трябва да е наличен по сметката към момента на заявката за тегленето му. Компанията може да откаже искането за теглене, без да даде обяснение за причина. ';

$lang['ndba_li52'] = 'Печалбата може да се тегли, само от напълно верифицирани сметки. Клиентът се

съгласява, че бонусът плюс сума в размер на 20% от бонуса ще се канселира при

първото теглене от сметката.';
$lang['ndba_li53'] = ' Печалбата, над бонус, може да се тегли само ако е повече от 20% от сумата на бонуса. Каквато и да е част от печалбата, която е над 20% от сумата на бонуса може да се тегли.';

$lang['ndba_p6'] = ' 6. Канселиране и корегиране на бонуса.';

$lang['ndba_li61'] = ' Компанията има право да канселира 30%-ния бонус без предупреждение и поради това силно препоръчваме бонусът да не участва във вашата стратегия за търговия. Компанията не отговаря за последствията от канселирането на бонуса, в т.ч. Стоп аут, защото бонусът е собственост на компанията .* ';
$lang['ndba_li62'] = ' Компанията запазва правото си да канселира бонуса, без предварително известие,

следователно вземенето в предвид на бонуса при изграждане на стратегия за

търговия не се препоръчва. Компанията не носи отговорност за последствията при

канселирането на бонуса, включително за случаите на Стоп аут, тъй като бонусът е

собственост на Компанията. *';

$lang['ndba_p7'] = ' 7. Комисионна за партньори.';

$lang['ndba_p71'] = 'Комисионните на партньорите, получавани в следствие от търгувия, ще се изплащат само
след като Киентът депозира средства по сметката си, равни или по­големи на получения бонус.';

$lang['ndba_p8'] =  ' 8. Modification of Terms.';

$lang['ndba_p81'] = 'Условията на Промоцията могат да се променят или допълват от Компанията, без

предизвестие.';

$lang['ndba_p9'] = 'Приложение';
$lang['ndba_li91'] = '<b>Пример А: Условията за теглене на бонуса са изпълнени</b><br><br>

Бонус: 100.00 американски долара<br>
Начален Баланс: 100.00 американски долара<br>
Печалба/Загуба: 650.00 американски долара<br>
Общ изтъргуван обем: 260 пазарни лота<br>
Общ изтъргуван обем: 260 пазарни лота<br><br>

Условия за теглене: Общ изтъргуван обем > X*2,5 пазарни лота, където X = Обща сума на

получения бонус<br><br>

Общ изтъргуван обем(260 лота) > Условие за теглене (250 лота)<br><br>

Допустима сума за теглене: $750.00 (Баланс след търговия) <br><br>


<b>Пример Б: Условията за теглене на бонуса не са изпълнени</b><br><br>

Бонус: 100.00 американски долара<br>
Начален Баланс: 100.00 американски долара<br>
Печалба/Загуба: 150.00 американски долара<br><br>

Баланс след търгувия: $100.00 (Бонус) + $150.00 (Печалба) = $250.00<br>
Допустима сума за теглене: Баланс ­ (Бонус + (20%*Бонус)) = 250 ­ (100 + (20%*100)) = 250

­ 120 = $130.00<br><br>

В съответствие с клауза 5.2 всякакво теглене от търговската сметка ще доведе до

канселирането на целия бонус + сума равна на 20% от бонуса.<br><br>';

/** no deposit bonus agreement */

/** las palmas */

$lang['x_lp_t'] = 'Las Palmas';
$lang['x_lp_t'] = 'ForexMart обяви официалното си партньорство с испанския футболен клуб "UD Las Palmas" ';
$lang['x_lp_n'] = ' Хуан Валерон - легендарният играч на Las Palmas';
$lang['x_lp_1'] = ' ForexMart стана официален партньор на Лас Палмас. Присъединявайки се към висшата Форекс лига, ние имаме удоволствието да поздравим нашите съществуващи и нови клиенти, с нови възможности.';
$lang['x_lp_2'] = 'Ето как сътрудничеството с такъв голям отбор бе коментирано от изпълнителния директор на ForexMart Савас Пацалидес: "С голям ентусиазъм, ние стартираме това вълнуващо сътрудничество като официални партньори на Лас Палмас. Тази година се отвори нова страница от историята на Лас Палмас и това е паметно събитие за ForexMart!"';

$lang['x_lp_3'] = ' Лас Палмас достигна "Лигата на звездите" и е с намерение да остане там за много сезони, с анбицията, да се доказват, да растат, да продължат своята дълга история, ставайки легенда.';

$lang['x_lp_4'] = 'Илдар Шарипов, президент на ForexMart, също сподели думи за новото партньорство: "Ние вярваме, че Лас Палмас, ще бъде силен играч в елитната дивизия на испанския футбол - La Liga - най-силната и най-популярната футболна лига в Европа. Това е нещо, което търсихме дълго време: най-добрите срещат най-добрите ".';

$lang['x_lp_5'] = 'Изпълнителният директор на Лас Палмас - Патрисио Виайо, каза, че клубът е горд с привличнето на чуждестранни инвеститори с големи перспективи: "Нашата политика за спонсорство има за цел да ни свързва с добре позиционирани фирми и да работим заедно, следвайки планираните маркетингови стратегии за успешно съдружие. ForexMart има такъв профил и ние сме напълно сигурни в това партньорство."';

$lang['x_lp_6'] = ' Лас Палмас, основан през 1949 г., е с 31 сезона в испанския първа лига(La Liga) и се завръща в най-високата девизия след 13 годишна пауза.';
$lang['x_lp_7'] = 'Представителният футболен клуб на осмия по големина град в Испания, Лас Палмас от остров Гран Канария, има за цел да затвърди своя амбициозен план, канейки нашата компания да се присъединят към тях.';
$lang['x_lp_8'] = 'Ние вярваме, че този договор ще има положително въздействие върху развитието и на двете страни. Новото партньорство също така дава на клиентите на ForexMart шанс да получат незабравими ВИП изживявания, посещавайки мачове не стадиона в Гран Канария, който е с капацитет от 31,250 зрители. Проследете новините на компанията, за повече информация.';
/** about us */
$lang['x_b_title'] = 'About the Company';

$lang['x_b_p1-0'] = ' As your trusted forex trading partner&#44; ';
$lang['x_b_p1-1'] = 'ForexMart';
$lang['x_b_p1-2'] = ' is highly committed to offering the top-of-the-line trading software, giving exceptional trading experience, protecting your account against any fraudulent activity&#44; and equipping you with significant trading knowledge&#46;';

$lang['x_b_st0'] = 'Trading Software';

$lang['x_b_p2-0'] = $lang['x_b_p1-1'];

$lang['x_b_p2-1'] = 'uses MetaTrader 4 , the leading platform for trading forex online. We aim to provide the most advanced trading tools for you to stay on top of forex trading. MT4 is designed and developed by MetaQuotes Software Corp., a software developer for financial markets.';

$lang['x_b_st1'] = 'Regulatory Oversight';

$lang['x_b_p3-0'] = 'We adhere to the regulations set by different countries across the globe. As part of the industry standards,';
$lang['x_b_p3-1'] ='ForexMart';
$lang['x_b_p3-2'] ='separates all client funds from our assets to ensure your money is safe and available at all times. We are not in the business of proprietary trading.';

$lang['x_b_st2'] = '24/5 Customer Support';

$lang['x_b_p4-0'] = 'At ';
$lang['x_b_p4-1'] = 'ForexMart';
$lang['x_b_p4-2'] = ' , your trading convenience is our highest priority. We believe you are our best asset, so we make our lines 24 hours a day and five days a week to respond to your questions regarding forex trading.';

$lang['x_b_st3'] = 'No Debit � Guaranteed';

$lang['x_b_p5-0'] = 'We will automatically close out your positions should your balance drops below your margin requirement. This is to ensure your risk is limited to the funds held in your account.';

$lang['x_b_st3'] = 'Educating Traders';

$lang['x_b_p5-0'] = ' To make sensible, precise decisions, we have come up with various resources for all types of traders  all for free!';

$lang['x_b_p5-1'] = 'ForexMart';
$lang['x_b_p5-2'] = 'devotes much time and effort to give up-to-date educational materials, and sensible market analysis to discover new opportunities and improve trading.';

/** advantage */

$lang['h1-1'] = 'Партньорска програма';
$lang['p1-1'] = 'Като нов доверен партньор на световния валутен пазар,';
$lang['p1-2'] = ' ForexMart';
$lang['p1-3'] = 'предлага различни партньорски програми, за да максимизира вашата печалбата и да установи вашето присъствие на пазара.';
$lang['h2-1'] = 'Предимства:';
$lang['li1'] = 'Premium account management';
$lang['li2'] = 'Competitive, transparent spreads';
$lang['li3'] = 'High commissions';
$lang['li4'] = 'Easy-to-use interface and live tracking software';
$lang['li5'] = 'Complete marketing tools';
$lang['li6'] = 'Personal affiliate manager';
$lang['li7'] = 'Rapid execution';
$lang['li8'] = '24/5 personalized client support';

$lang['a-1'] = 'Register a Partner Account';


/** bonus */
$lang['description'] = ' ForexMart places greater importance on our valuable partner &#45; you&#46; We offer two types of bonus
                    schemes&#58; 30&#37; Bonus and No Deposit Bonus&#46; You can monitor the amount of bonus credited into your
                    account&#46; Remember&#44; any bonus cannot be used in conjunction with other types of bonuses&#46;';

/** contests */

$lang['winners'] = 'Победители';
$lang['contestrules'] = 'Правила на Състезанието';
$lang['ratings'] = 'Класиране';

/**ext account verification*/


$lang['EAV_h_t'] = ' Верификация на сметка';
$lang['EAV_p0-0'] = 'Верифицирайте вашата';
$lang['EAV_p0-1'] = 'ForexMart';
$lang['EAV_p0-2'] = '   сметка за да имате достъп до всички наши услуги. Моля, обърнете внимание, че този процес може да бъде извършен само на нашия уебсайт. Ако не верифицирате сметката си, вие няма да можете да получите пълен достъп до услугите ни.';

$lang['EAV_p0-4'] = 'Верификацията на сметката е лесна и проста. Просто предоставете сканирано копие на валидна Л.К. или на паспорт и доказателство за адрес. не приемаме електронни банкови извлечения и електронни сметки за комунални услуги.';

$lang['EAV_p0-5'] = 'След изпращането на изискваните документи, нашият екип ще ги разгледа. Вие ще получите имейл за потвърждаване на верификацията на сметката ви или за изискване на допълнителни документи за процеса на верификация в рамките на 72 часа след прикачването на документите ви.';

$lang['EAV_p1-0'] = 'Прикачане на сканирани документи:';
$lang['EAV_li0-0'] = 'Документите трябва да бъдат ясни, цветни и цялостни.';
$lang['EAV_li1-0'] = 'Сканирайте и двете страни на документа.';

$lang['EAV_li2-0'] = 'Не задрасквания, не добавяйте и не правете други манипулации.';
$lang['EAV_li3-0'] = 'Прикачете копие с високо качество на сканиране.';
$lang['EAV_li4-0'] = 'Имената ви за сметката и тези от документа трябва да съвпадат.';
$lang['EAV_li5-0'] = 'Документите трябва да показват пълния адрес на клиента.';
$lang['EAV_li6-0'] = 'Документите не трябва да бъдат по-стари от шест месеца.';

$lang['EAV_li7-0'] = ' Ако сте юридическо лице, представете документ за регистрация и сертификат за акционерите, както и документите, които се предоставят за верификация на сметки на физически лица.';

$lang['EAV_li9-0'] = 'Документи на местен език, трябва да бъдат преведени на английски и преводът да има нотариална заверка. Крикачете сканирано копие на и оригиналния документ.';

$lang['EAV_li10-0'] = 'Приеманите формати са .jpeg, .gif, .pdf и .png. Файлът не трябва да надвишава 2 MB.';

/** ext contact us */

$lang['headerCU'] = 'Свържете се с ForexMart';
$lang['ConUsDesc'] = 'ForexMart с удоволствие ще Ви помогне! Моля, свържете се с нас за каквито и да е било запитвания относно нашите продукти и услуги, в нашето работно време.';

$lang['GenInq'] = 'Общи запитвания';
$lang['CusSup'] = 'Поддръжка на клиенти';
$lang['PartDept'] = 'Партньорски отдел';
$lang['BonDept'] = 'Отдел за Бонуси';
$lang['MarkDept'] = 'Маркетингов отдел';
$lang['FinDept'] = 'Финансов отдел';
$lang['VerfDept'] = 'Отдел за верификации';
$lang['TradDesk'] = 'Отдел за търговия';


$lang['lbl_email'] = 'Имейл';
$lang['lbl_WorkHr'] = 'Работно време';

$lang['lbl_mailext'] = '&#64;forexmart.com';

$lang['lbl_info'] = 'инфо';
$lang['lbl_support'] = 'поддръжка';
$lang['lbl_partnership'] = 'партньорство';
$lang['lbl_bonuses'] = 'бонуси';

$lang['lbl_marketing'] = 'маркетинг';
$lang['lbl_finance'] = 'финанси';
$lang['lbl_verification'] = 'верификация';
$lang['lbl_dealing'] = 'сделки';


$lang['lbl_247'] = '24&#47;7';
$lang['lbl_716'] = '07:00 - 16:00 GMT';

$lang['skype_sf'] = 'finance_forexmart';
$lang['skype_pf'] = 'partnership_forexmart';
$lang['skype_mf'] = 'marketing_forexmart';
$lang['skype_ff'] = 'finance_forexmart';

$lang['x_ctc_0'] = 'Кипър е страна членка на ЕС. Всички кипърски компании попадат в регулациите на MiFID.';
$lang['x_ctc_1'] = 'Spetson 23A, Leda Court, Block B, Office B203, 4000 Mesa Geitonia, Limassol, Cyprus';




/** ext nav*/

$lang['xnv_tgglnvgtn'] = 'Toggle navigation';

$lang['xnv_hi'] = 'Здравейте';
$lang['xnv_goto'] = 'Към моята сметка';
$lang['xnv_PL'] = ' Вход за партньори';
$lang['xnv_CL'] = 'Вход за клиенти';
$lang['xnv_LO'] = 'Изход';

$lang['xnv_tradeforex'] = 'Trade Forex';
$lang['xnv_tb'] = 'Login';
$lang['xnv_register'] = 'Регистрирайте се';
$lang['xnv_leverage'] = 'Ливъридж 1:5000';

$lang['xnv_about'] = 'ЗА';
$lang['xnv_aboutforexmart'] = 'За  ForexMart';
$lang['xnv_Cn'] = 'Фирмени новини';
$lang['xnv_WCu'] = 'Защо да изберете нас';
$lang['xnv_DW'] = 'Депозити/Тегления';
$lang['xnv_Lar'] = 'Лиценз и регулации';
$lang['xnv_AC'] = ' Верификация на сметка';
$lang['xnv_UDLP'] = 'UD Las Palmas';
$lang['xnv_di'] = 'Гарантиране на влоговете';
$lang['xnv_awards'] = 'Награди';
$lang['xnv_news'] = 'новини';
$lang['xnv_reg'] = 'Регистрация';
$lang['xnv_ecn'] = 'ECN технология';
$lang['xnv_muf'] = 'Запознайте се с нас на място';
$lang['xnv_lfCEO']  = 'Послание от изпълнителния директор';
$lang['xnv_sponsorship'] = 'Спонсорство';
$lang['xnv_rpjracing'] = 'RPJ Racing';
$lang['xnv_informers']= 'Forex Информатори';
$lang['xnv_hkm'] = 'HKM Zvolen';
$lang['xnv_tpmv'] = 'ForexMart за Мобилни устройства';
$lang['xnv_license'] = 'Лиценз';

$lang['xnv_trading'] = 'ТЪРГОВИЯ';
$lang['xnv_AT'] = 'Видове сметки';
$lang['xnv_Da'] = 'Демо сметки';
$lang['xnv_FMS'] = 'ForexMart стандарт';
$lang['xnv_FMZS'] = 'ForexMart с нулев спред';
$lang['xnv_FMMA'] = 'ForexMart Micro Account';
$lang['xnv_AccCom'] = 'Сравняване на сметки';

$lang['xnv_TrPl'] = 'Платформи за търговия';
$lang['xnv_FMMT4'] = 'ForexMart MT4';

$lang['xnv_Ins'] = 'Инструменти';
$lang['xnv_Fo'] = 'ФОРЕКС';
$lang['xnv_Sh'] = 'Акции';
$lang['xnv_SpMe'] = 'Спот метали';
$lang['xnv_Bit'] = 'Bitcoin';

$lang['xnv_BO'] = 'БОНУСИ & ППЕДЛОЖЕНИЯ';
$lang['xnv_Bon'] = 'Бонуси';
$lang['xnv_Web30'] = '30% бонус';
$lang['xnv_Web50'] = '50% бонус';
$lang['xnv_Nodebo'] = 'Бонус без депозит';
$lang['xnv_OnP'] = ' Оферти и промоции';
$lang['xnv_LPVtr'] = 'Las Palmas томбола за VIP билети';
$lang['xnv_TDraw'] = '$1000 Томбола';

$lang['xnv_PAR'] = 'ПАРТНЬОРИ';
$lang['xnv_AffPr'] = 'Партньорска програма';

$lang['xnv_Adv'] = 'Предимства';
$lang['xnv_AffLi'] = 'Партньорски линк';
$lang['xnv_Commspec'] = 'информация за комисионните';

$lang['xnv_TyofPa'] = 'Видове партньорства';
$lang['xnv_Frrefe'] = 'Привличай приятели';
$lang['xnv_Web'] = 'Уебмастър';
$lang['xnv_Onpar'] = 'Онлайн партньор';
$lang['xnv_Loonpa'] = 'Местен Онлайн партньор';
$lang['xnv_Loofpa'] = 'Местен Офис партньор';
$lang['xnv_cpa'] = 'CPA';

$lang['xnv_Parreg'] = 'Регистрация на партньори';
$lang['xnv_Ma'] = 'Материали';

$lang['xnv_Ban'] = 'Банери';
$lang['xnv_Logos'] = 'Лога';
$lang['xnv_Inf'] = 'Информатори';

$lang['xnv_C'] = 'СЪСТЕЗАНИЯ';
$lang['xnv_Con'] = 'Състезания';

$lang['xnv_Monfal'] = 'Падат пари';

$lang['xnv_Tools'] = 'УСЛУГИ';
$lang['xnv_Tools_01'] = 'Услуги';
$lang['xnv_VPSH'] = 'VPS хостинг';
$lang['xnv_FoCh'] = 'Форекс графика';
$lang['xnv_CC'] = 'Конвертор на валути';
$lang['xnv_PIPCalc'] = 'Форекс калкулатор';

$lang['xnv_S'] = 'ПОДДРЪЖКА';
$lang['xnv_Conus'] = 'Свържете се с нас';
$lang['xnv_FAQ'] = 'ЧЗВ';
$lang['xnv_ForGlo'] = 'Форекс Речник';
$lang['xnv_LeDoc'] = 'Правна документация';
$lang['xnv_CaBa'] = 'Обратна връзка';
$lang['xnv_L'] = 'Login';
$lang['xnv_R'] = 'Регистрирайте се';

$lang['xnv_Get_started'] = 'Как да започна';
$lang['xnv_Glossary'] = 'Glossary';
$lang['xnv_investments'] = 'INVESTMENT';

/** INTERNAL PAGE */
/** deposit */
$lang['Deposit'] = 'Deposit';

$lang['BankTransfer'] = 'Bank Transfer';
$lang['BankTransfer_desc'] = 'Transfer money from your bank account to ours directly. As you deposit in your local currency, the receiving bank will convert the funds to your preferred currency. ';

$lang['DebitCreditCards'] = 'Debit/Credit Cards';
$lang['Visa_desc'] = 'Entrust your funds with one of the world&#39;s leading online payments. Deposit money to your tradingaccount using your Visa credit/debit card.';
$lang['MasterCard_desc'] = 'One of the most popular payment methods, MasterCard allows you to deposit money to your trading account using your credit/debit card. ';
$lang['UnionPay_desc'] = 'With UnionPay, make a deposit to your trading account in a safe, secure way.';

//5
$lang['Skrill'] = 'Skrill (Moneybookers)';
$lang['Skrill_desc'] = 'Skrill (Moneybookers) enables you to transfer funds to your trading account and receive money via email.';

$lang['Neteller'] = 'Neteller';
$lang['Neteller_desc'] = 'Being an independent money transfer business, Neteller offers a quick, easy method of depositing or withdrawing into your trading account.';

$lang['WebMoney'] = 'WebMoney';
$lang['WebMoney_desc'] = 'WebMoney is a global e-wallet providing an avenue for making deposits or withdrawals into your trading account. ';

$lang['Paxum'] = 'Paxum';
$lang['Paxum_desc'] = 'Paxum offers a fast, efficient, and affordable payment solution to deposit or withdraw money with ease.';

$lang['Ukash'] = 'Ukash';
$lang['Ukash_desc'] = 'An alternative online payment option, Ukash allows you to pay, shop, or send money via the Internet securely. ';

//10
$lang['PayCo'] = 'PayCo ';
$lang['PayCo_desc'] = 'PayCo,   having   the   lowest   transaction   fee   worldwide,   provides   the   most   flexible,   safest   way   of transferring and receiving money online, and paying bills. ';

$lang['FilsPay'] = 'FilsPay';
$lang['FilsPay_desc'] = 'Known as the most reliable payment method in Malaysia and the Middle East, pay online in a safe manner using FilsPay. ';

$lang['CashU'] = 'CashU';
$lang['CashU_desc'] = 'CashU is a prepaid online method supporting all consumers, merchants, and sellers in North America and the Middle East. ';


/** ADMINISTRATION PAGE */
/** account verification */

$lang['acct-v'] = ' Верификация на сметка';
$lang['acct-r'] = 'Request';
$lang['acct-vd'] = 'Verified documents';
$lang['acct-dd'] = 'Declined documents';
$lang['acct-id'] = 'Incomplete documents';

$lang['acct-no'] = 'No';
$lang['acct-ds'] = 'Date submitted';
$lang['acct-e'] = 'Електронна поща:';
$lang['acct-fn'] = 'Full Name';
$lang['acct-a'] = 'Action'; //Formar 'Action"

$lang['acct-docu'] = 'Documents';
$lang['acct-pd'] = 'Pending '.$lang['acct-docu'];
$lang['acct-vd'] = 'Verified '.$lang['acct-docu'];
$lang['acct-dd'] = 'Declined '.$lang['acct-docu'];
$lang['acct-id'] = 'Incomplete '.$lang['acct-docu'];

$lang['norecy'] = 'There are no records yet';
$lang['norec'] = 'Number of records shown per page';
$lang['g'] = 'Go';

$lang['vd'] = 'View '.$lang['acct-docu'];
$lang['md'] = 'Manage Document'; // actions renamed from Manage Documents.

$lang['an'] = 'Account Number:';
$lang['fn'] = 'Full Name:';
$lang['Em'] = 'Електронна поща:';
$lang['Addr'] = 'Address:';
$lang['eas'] = 'Edit Account Status';

$lang['pending'] = 'Pending';
$lang['verified'] = 'Verified';
$lang['declined'] = 'Declined';
$lang['incomplete'] = 'Incomplete';
$lang['update'] = 'Update';

$lang['frstdoc'] = 'First Document';
$lang['secdoc'] = 'Second Document';

$lang['modal_fn1'] = 'File Name';
$lang['modal_fn2'] = 'Document Status';
$lang['modal_fn3'] = 'Date Uploaded';


$lang['modal_upt'] = 'Update';
$lang['modal_actn'] = 'Action';

$lang['modal_apprv'] = 'Approve';
$lang['modal_dcln'] = 'Decline';

/** admin internal nav */

$lang['admn-mnu1'] = 'Mailer';
$lang['admn-mnu2'] = 'Manage Bonus';
$lang['admn-mnu2-added'] = 'No Deposit Bonus';
$lang['admn-mnu3'] = ' Верификация на сметка';
$lang['admn-mnu4'] = 'Manage Access';
$lang['admn-mnu5'] = 'Withdrawal Queue';



//Trading Instruments
//forex

$lang['f_h_0'] = 'Финансови инструменти';
$lang['f_p_0'] = 'ForexMart  предоставя широк спектър от финансови инструменти, които могат да ви помогнат за диверсифицирането на портфейла. Освен валутна търговия, ние предлагаме и Договори за разлики върху спот метали и акции.';
$lang['f_dulli_0'] = 'Форекс';
$lang['f_dulli_1'] = 'Договори за разлика върху акции:';
$lang['f_dulli_2'] = 'Спот метали';

$lang['f_p_1'] = 'Бидейки нов участник в света на валутната търговия, ForexMart предлага търговия на валута с малки, конкурентни спредове, за малки и институционални инвеститори.';
$lang['f_p_2'] = 'Търговски условия за Форекс контракти и контракти за кръстосани курсове.';
$lang['f_p_3'] = 'Минимален размер на лота - 0.01, минимална сума на средствата - $ 0.20.';

$lang['f_p_sp_1'] = 'Due to low volatility in the night time (from 21:00 to 09:00 trading platform time), spread on USD/CHF and EUR/CHF can increase to 8 pips, on GBP/CHF to 10 pips.';
//$lang['f_p_sp_1'] = 'Поради ниската волатилност в нощно време (от 21:00 до 09:00 часа време на платформата за търговия), спредът на EUR/GBP и EUR/CHF може да се увеличи до 4 пипса.';
$lang['f_p_sp_2'] = 'Комисионните са дадени в пипсове (точки).';
//$lang['f_p_sp_3'] = 'Поради ниската волатилност в нощно време (от 21:00 до 09:00 часа време на платформата за търговия), допълнителни спредове до 2 пипса може да бъдат добавени към комисионните за EUR/GBP и на EUR/CHF.';
$lang['f_p_sp_3'] = 'Due to low volatility in the night time (from 21:00 to 09:00 trading platform time), additional spread can be added to the commission on EUR/CHF, USD/CHF, GBP/CHF.';

$lang['f_p_sp_4'] = 'По-висок маржин може да се наблюдава при някои екзотични валутни двойки.';
$lang['f_p_sp_5'] = 'Комисионните от Микро сметките се изплащат както при Стандартните сметки.';


//forex

//shares
$lang['s_p_0'] =' Използвайки най-иновативните платформи с високо качество на услугите, търгувайте акции както никога досега. ForexMart ви позволява да взимате къси и дълги позиции при договорите за разлика (ДЗР)';
$lang['s_p_s_1'] =' Горните спредовете са приложими при нормална търговска среда по време на дневната борсова сесия. Въпреки това може да има случаи, когато пазарните условия причиняват увеличение на спредовете над типичните средни спредовете показани по-горе;';
$lang['s_p_s_2'] ='Търговията ще бъде спирана за 5 минути всеки третия петък на всеки месец между 12:10 и 12:15 GMT + 2.';
$lang['s_p_s_3'] ='Горните спредовете са средните спредове.';

$lang['s_p_f_1'] ='Забележка:';
$lang['s_p_f_2'] ='Търговията се извършва всеки ден от 10:00 до 18:30 терминално време, от понеделник до петък за английските акции и от 16:30 до 23:00 часа за американските акции. Времето на сървъра на терминла е GMT + 2 (GMT + 3 по време на лятното часово време).
';

//shares

//licence and regulations


$lang['lar_header'] = 'Лиценз и Регулации';

$lang['lar_p1-0'] = 'Tradomart LTD ';
$lang['lar_p1-1'] = ', с лиценз номер 266/15, е регистрирана и регулирана от ';
$lang['lar_p1-2'] = 'Кипърската комисията за ценни книжа и фондови борси(CySEC)';
$lang['lar_p1-3'] = 'Член на Европейския орган за ценни книжа и пазари(ESMA), CySEC е независим финансов регулаторен орган на Република Кипър.';

$lang['lar_p2-1'] = 'CySEC е отговорна за надзора на финансовите транзакции на фондовата борсата, както и за надзора на компаниите листвани на борсата, нa брокерите и брокерските фирми, с цел защита на инвеститорите и развитие на пазара за ценни книжа.';

$lang['lar_p3-0'] = 'Tradomart';
$lang['lar_p3-1'] = ' има трансграничен лиценз от CySEC, позволяващ да предоставя инвестиционни и допълнителни услуги. Ние се придържаме към правилата, заложени в Европейската Директивата за финансови инструменти (MiFID) и в Кипърския закон за инвестиционни услуги и дейности на регулираните пазари от 2007.';

$lang['lar_p4-1'] = ' MiFID &#40;';
$lang['lar_p4-2'] = 'Markets in Financial Instruments Directive';
$lang['lar_p4-3-1'] = 'е закон на Европейския съюз, който предвижда хармонизиран регулаторен режим за инвестиционните услуги в рамките на Европейското икономическо пространство. Основните цели на директивата са да се подобри прозрачността на финансовите операции, да се увеличи конкуренцията и да предложи по-висока степен на защита на клиентите на компаниите за финансови услуги. ';


$lang['lar_p4-3-2'] ='Дейностите и услугите ни се съобразяват с изискванията на MiFID. Цялата ни документация и процедури, са съвместими с правилата на MiFID.';

// metatrader4

$lang['mt4_h1_0'] = 'MetaTrader 4';
$lang['mt4_h2_0'] = 'МетаТрейдър 4 за компютър';
$lang['mt4_p_0'] = 'Използвайте най-мощната и лесна за ползване платформа за Форекс търговия. МетаТрейдър 4 ви позволява да проследявате до четири графики едновременно, да търгувате директно от графиката, да поставяте поръчки и да управлявате множество такива. Софтуерът е безплатен и лесен за инсталиране.';
$lang['mt4_li_0'] = 'Поддържа няколко обема за търговия';
$lang['mt4_li_1'] = 'Достъп до девет различни времеви периода';
$lang['mt4_li_2'] = 'Над 40 технически индикатори';
$lang['mt4_li_3'] = 'персонализиране на интерфейса';
$lang['mt4_DF'] = ' Свалете Платформата';
// metatrader4

// contersts money fall


$lang['x_mf1'] = 'Никнейм';
$lang['x_mf2'] = 'Депозит';
$lang['x_mf3'] = 'Място';
$lang['x_mf4'] = 'Дата';
$lang['x_mf5'] = 'Град';

// $lang['cmf_h1_0'] = 'ForexMart състезание';
$lang['cmf_h1_0'] = 'Състезание от ForexMart - Падат пари';
$lang['cmf_h1_1'] = 'Падат пари';
$lang['cmf_winners'] = 'Победители';
$lang['cmf_contestrules'] = 'Правила на Състезанието';
$lang['cmf_ranking'] = 'Класиране';
$lang['cmf_contestleaders'] = 'Contest Leaders';

$lang['cmf_1'] = '1во Място';
$lang['cmf_2'] = '2ро Място';
$lang['cmf_3'] = '3то Място';
$lang['cmf_4'] = '4то Място';
$lang['cmf_5'] = '5то Място';


$lang['cmf_6'] = '6th - 10th Place';
$lang['cmf_h1_2'] = 'Основна информация:';


$lang['cmf_li_00'] = 'Вид сметка';
$lang['cmf_li_01'] = 'демо';

$lang['cmf_li_10'] = 'Начален баланс';
$lang['cmf_li_11'] = '5000 ам.долара';

$lang['cmf_li_20'] = 'Период';
$lang['cmf_li_21'] = 'Седмичен';

$lang['cmf_li_30'] = 'Времетраене на състезанието';
$lang['cmf_li_31'] = '1 седмица';

$lang['cmf_li_40'] = 'Награден фонд';
$lang['cmf_li_41'] = '2000 ам.долара';

$lang['cmf_a_0'] = 'Регистрирайте се сега';


// contersts money fall

// no deposit bonus page

$lang['ndb_h1_0'] = 'Бонус Без Депозит';
$lang['ndb_p_0'] = 'Търговайте незабавно и с по-голям капитал. Програмата Бонус Без Депозит ви дава възможност да тестват нашите превъзходни търговски платформи, без инвестиционен риск. Всичко, което е необходимо, е да отворите и верифицирате сметка. Моля, имайте предвид, че бонусът може да се вземе само веднъж и не може да се комбинира с други видове бонуси.';
$lang['ndb_h4_0'] = 'ЕТАП 1';
$lang['ndb_ddp_0'] = 'Отворете реална сметка';

$lang['ndb_h4_1'] = 'ЕТАП 2';
$lang['ndb_ddp_1'] = 'Верифицирайте сметката';

$lang['ndb_h4_2'] = 'ЕТАП 3';
$lang['ndb_ddp_2'] = 'Кандидатствайте за бонуса';
$lang['ndb_p_1'] = 'Търговците могат да получат Бонус без депозит в размер до 300 USD. Влезте в ForexMart сметката си, за да проверите бонусната сума, която може да получите.';

$lang['ndb_fda_0'] = 'Вижте споразумението за Бонус Без Депозит';
$lang['ndb_fda_1'] = 'Получете бонуса сега';

// no deposit bonus page

// risk disclosure

$lang['rd_h1_0'] = 'Risk Disclosure';

// risk disclosure

// why choose us
$lang['wcu_h1_0'] = 'Why Choose Us?';
$lang['wcu_p_x0'] ='At';
$lang['wcu_p_x1'] ='ForexMart';
$lang['wcu_p_x2'] = 'we are strongly committed to being your dependable forex trading partner. To succeed in the largest and most liquid financial market, we endeavor to give you the following';

$lang['wcu_h1_1'] = 'Efficient Trading Platform';
$lang['wcu_p_1'] = 'Notch your way up with MetaTrader 4. Our glitch-free, user-friendly software can facilitate dozens of orders daily. It enables you to view several rates in different time frames, as well as access graphs and indicators in one screen.';

$lang['wcu_h1_2'] = 'Incomparable Trade Execution';
$lang['wcu_p_2'] = 'Our company has no dealing execution. We guarantee you obtain precise, transparent prices, and all trades will be processed as fast as possible at your desired price – or better.';

$lang['wcu_h1_3'] = 'Adherence to Regulations';
$lang['wcu_p_3'] = 'As part of industry standards, we segregate all client funds from our assets, making your capital safe and available at any time. We only use our assets to hedge against trades and we are not into proprietary trading.';

$lang['wcu_h1_4'] = 'No Debt';
$lang['wcu_p_4'] = 'In case your account balance falls below the margin requirement, rest assured we will automatically close out your positions to limit the risks you may incur.';

$lang['wcu_h1_5'] = 'Substantial Educational Materials';
$lang['wcu_p_5'] = 'We exert much time and effort to find new opportunities and improve trading. We have created various resources for all types of traders.';

$lang['wcu_h1_6'] = 'Unparalleled Customer Support';
$lang['wcu_p_6'] = 'We put much importance on your trading convenience. Our customer support is open 24 hours a day and five days a week to accommodate your forex trading concerns and needs.';

// why choose us

// vps hosting

$lang['vps_h1_0'] = 'Безплатен VPS хостинг';
$lang['vps_h2_0'] = 'VPS Спецификация';

$lang['vps_li0_0'] = '1 CPU(Най-модерните сървъри от DELL-DELL R730xd with 2 x E5-2680v3)';
$lang['vps_li0_1'] = '1 GB RAM';
$lang['vps_li0_2'] = '25 GB HDD';
$lang['vps_li0_3'] = 'Windows Server 2008 е включен';

$lang['vps_d0_0'] = 'За да кандидатствате за VPS, моля свържете се с' ;
$lang['vps_d0_1'] = 'отдела за поддръжк' ;
$lang['vps_d0_2'] = ' на ' ;
$lang['vps_d0_3'] = 'support@forexmart.com' ;

$lang['vps_d0_4'] = 'За да ползват БЕЗПЛАТЕН VPS, клиентите просто трябва да депозират минимум 500 американски долара в сметката си (или равностойността в друга валута). Клиентите трябва да затворят с търговия най-малко 0,5 лота всеки месец за да поддържат VPS-а.' ;

$lang['vps_ico_0'] = 'Услугата е безплатна за нашите клиенти' ;
$lang['vps_ico_1'] = 'Онлайн 24/7
' ;
$lang['vps_ico_2'] = 'Висока скорост' ;
$lang['vps_ico_3'] = 'Мощен сървър' ;
$lang['vps_ico_4'] = 'Без рестартирания' ;
$lang['vps_ico_5'] = 'Неограничено използване за всякакви цели' ;

// vps hosting

// contest
// popup
$lang['pop_01'] ='Congratulations';
$lang['pop_02'] ='<span>Sign up</span> and be <span>eligible</span> for';
$lang['pop_03'] ='up to $300';
$lang['pop_04'] ='No deposit is needed';
$lang['pop_05'] ='START TRADING TODAY';
// popup

// thirty percent deposit bonus page

// thirty percent deposit bonus page

// account comparison

/*    $lang['accntcomp_0'] = 'Започнете вашата валутна търговия с ForexMart. Ние предлагаме два вида реални сметки. За да видите договорните условия, моля, посетете тази  ';
    $lang['accntcomp_x0']= 'страница';
    $lang['accntcomp_1'] = 'Насладете се на конкурентни условия, безотказни платформи за търговия, както и незабавно изпълнение на сделки през двата вида сметки.';
    $lang['accntcomp_2'] = 'Можете да опитате';
    $lang['accntcomp_3'] = 'демо-търговия';
    $lang['accntcomp_4'] = 'преди да започнете реална търговия.';

    $lang['accntcomp_5'] = 'ForexMart Стандарт';
    $lang['accntcomp_6'] = 'Стандартната сметка ви дава всички услуги, предоставяни от ForexMart. Фиксиран спред, без такси.';
    $lang['accntcomp_7'] = 'Регистрирай се сега'; //inc
    $lang['accntcomp_8'] = 'ForexMart Нулев Спред';
    $lang['accntcomp_9'] = ' Без спредове (Цена купува = Цена продава), фирмени такси*. Всички ForexMart услуги също са на разположение за този вид сметки.';

    $lang['accntcomp_10'] = 'Регистрирай се сега'; //inc
    $lang['accntcomp_11'] = 'ForexMart';
    $lang['accntcomp_12'] = 'ForexMart Нулев Спред';
    $lang['accntcomp_13'] = 'Валута на депозита';
    $lang['accntcomp_14'] = 'Минимален депозит';
    $lang['accntcomp_15'] = 'Минимална търговия';

    $lang['accntcomp_16'] = 'Ливъридж [3]';
    $lang['accntcomp_17'] = 'Маржин Кол';
    $lang['accntcomp_17_0'] = 'Стоп Аут';
    $lang['accntcomp_18'] = ' Горепосочените спредовете са за основните валутни двойки. Моля намерите повече информация';
    $lang['accntcomp_19'] = ' тук';
    $lang['accntcomp_20'] = 'Горепосочените такси са за основните валутни двойки. Моля намерите повече информация';

    $lang['accntcomp_21'] = 'Лостът за златото и среброто е 1:100. Лостът за търговия с договори за разлика е 1:20.';
    $lang['accntcomp_21_0'] = ' For trading accounts with more than $1000 balance leverage can be reduced from '.FXPP::CI()->config->item('lev5000').' to 1:500.';
    $lang['accntcomp_22'] = ' Предлаганата цена е по-висока от ц ената на терминала с половината от стандартния спред на даден инструмент за търговия и тя се закръглява до своята цяла стойност, поради някои технически особености на платформата MetaTrader 4.';

*/
$lang['accntcomp_23'] = 'ForexMart ECN Standard';
$lang['accntcomp_24'] = 'ForexMart ECN Zero Spread';
$lang['accntcomp_23_1'] = 'Няма минимален';
$lang['accntcomp_24_1'] = 'Микро лотове';
$lang['accntcomp_25'] = 'Максимален ливъридж';

$lang['accntcomp_23_2'] = 'Изискуем депозит';
$lang['accntcomp_24_2'] = 'на разположение';
$lang['accntcomp_25_2'] = '1:5000';

$lang['accntcomp_26'] = 'Над 150';
$lang['accntcomp_26_2'] = 'Търговски инструмента';

$lang['accntcomp_27'] = 'Всички ЕА';
$lang['accntcomp_27_2'] = 'се поддържат';

$lang['accntcomp_28'] = 'Няма';
$lang['accntcomp_28_2'] = 'Такси';

$lang['accntcomp_29'] = '0';
$lang['accntcomp_29_2'] = 'Спредове';

$lang['Regbtn'] = 'Регистрирайте се сега';
// account comparison
// legal documentation
$lang['ldoc_0']='Свали PDF';
$lang['ldoc_1']='Виж Детайли';
$lang['ldoc_2']='Правна документация';
$lang['ldoc_3']=' Политика срещу пране на пари';
$lang['ldoc_4']=' Политика за най-добро изпълнение на поръчки';


$lang['ldoc_5']='Процедура за разглеждане на жалби';
$lang['ldoc_6']='Политика за конфликт на интереси';
$lang['ldoc_7']=' Категоризация на клиенти'; //
$lang['ldoc_8']='Фонд за компенсиране на инвеститорите'; //
$lang['ldoc_9']='Услуги';


$lang['ldoc_10']='Уведомяване за рискове';
$lang['ldoc_11']='Политика за поверителност';
$lang['ldoc_12']='Условия за ползване на уебсайта';
$lang['ldoc_13']='Правила и условия';


// legal documentation


//home risk warning

$lang['hm_p0_0']='Предупреждение за риск:';
$lang['hm_p0_1']='Форекс и ДЗР търговията съдържа значителен риск за инвестирания ви капитал. Моля, прочетете и се уверете, че напълно разбирате нашата информавия за Уведомяване за рискове.';


// moneyfall registration

$lang['mfr_0_0'] = 'Благодарим ви';
$lang['mfr_0_1'] = 'За да завършите регистрацията, ние ви изпратихме код за потвърждаване на имейла ви.';
$lang['mfr_0_2'] = ' Обратно към страницата на състезанието Падат пари';

$lang['mfr_0_3'] = 'Известие!';
$lang['mfr_0_4'] = ' Ние се извиняваме, но регистрацията за състезанието на ForexMart не работи в момента. За всякакви въпроси, може да се свържете с нас на support@forexmart.com .';
$lang['mfr_0_5'] = 'Приемам ';
$lang['mfr_0_6'] = 'правилата на състезанието.';

$lang['fc_0_0'] = 'Форекс Графики';
$lang['fc_0_1'] = 'Назад към списъка с инструменти';

$lang['n_0_1'] = 'ForexMart новини';
$lang['n_0_2'] = 'Последни';
$lang['n_0_3'] = 'Най-четени';
$lang['n_0_4'] = 'Прочетете повече';
$lang['n_0_5'] = 'Други новини';
$lang['n_0_6'] = 'Прочетете новините';

$lang['a_0_1'] = 'ForexMart Headline';
$lang['a_0_2'] = 'Latest';
$lang['a_0_3'] = 'Most Read';
$lang['a_0_4'] = 'Read More';
$lang['a_0_5'] = 'Other Analysis';
$lang['a_0_6'] = 'Read Analysis';
$lang['a_0_7'] = 'Analysis';

// external page Affiliate Program
$lang['x_ap_0']='Партньорска програма';
$lang['x_ap_1']='Нека хората да работят за вас. Всичко, което трябва да направите е да промотирате нашите услуги пред потенциални клиенти и те да започнат да търгуват с компанията. Когато те печелят, печелите и вие.';
$lang['x_ap_2']='Стартиране на уебсайт? Подобряване на съществуващ сайт? ForexMart ще ви подкрепи! Ние сме проектирали удобни, безпроблемни джаджи, както и рекламни материали, които могат да бъдат интегрирани във всеки сайт.';
$lang['x_ap_3']='Правете пари от уебсайт трафика! Всеки клиент, който се регистрира в ForexMart през вашата реклама или линк, автоматично се добавя към вашата партньорска сметка. Печелете без да наблюдавате вашите привлечени клиенти и техните търговии.';
$lang['x_ap_4']='Те търгуват, вие печелите. Привличайте нови клиенти от вашата държава, чрез рекламиране на услугите ни във вашия блог, форум или профил в социалние мрежи.';
$lang['x_ap_5']='Станете официален представител на ForexMart за вашия регион или град и разширете мрежата си от клиенти. Увереността в търговията на клиентите се засилва чрез тази най-висока степен на партньорство. Ние предлагаме най-новите технологии за търговия, при конкурентни курсове, както и важни учебни материали за търговията с валута.';
$lang['x_ap_6'] = 'Прочетете повече';
// $lang['x_ap_7']="The Cost Per Action (CPA) partnership enables all our affiliates to reap
//     a one-time commission for each client's first deposit. All commissions will be credited within one month,
//     depending on the amount of the client's initial deposit. This partnership is specifically designed for SEOs,
//     online marketers, web administrators, and those who are not that knowledgeable about the market.
// Just refer clients, make them deposit, and earn commission. No complex computations. No complicated requirements. ";
$lang['x_ap_7']="CPA - Партньорството комисионна за действие (CPA) дава възможност на всички наши партньори да получат еднократна комисионна за първия депозит на всеки привлечен клиент. Всички комисионни се кредитират по партньорските сметки в рамките на един месец, в зависимост от размера на първоначалния депозит на привлечения клиент. Това партньорство е специално предназначено за онлайн търговците, уеб администраторите и за тези, които не са добре запознати с пазара. Просто привлечете клиенти, които ще депозират средства и получете комисиона. Без сложни изчисления. Без сложни изисквания.";

//external awards

$lang['x_awd_0']= 'Награди';

$lang['x_awd_1']= 'The main goal of ForexMart is to uphold the interests of all clients. As we constantly work on providing best products and services, institutions and organizations objectively recognize our company&#39;s achievements and growth in the industry.';
$lang['x_awd_2']='Best Broker in Europe 2015';
$lang['x_awd_3']='ShowFx World recognized ForexMart as Best Broker in Europe in 2015';
$lang['x_awd_4']=' Most Prospective Broker in Asia 2015';
$lang['x_awd_5']='   ShowFx World recognized ForexMart as Most Prospective Broker in Asia in 2015';

$lang['x_awd_6']=' ShowFx World is a company which empowers market players and financial institutions by organizing various thematic events such as conferences, exhibitions, and seminars around the globe. Introduced in 2009, its main objective is to promote leading companies, improve the quality of services, disseminate latest news and developments about the industry, and present trading opportunities to all their members.';
$lang['x_awd_7']=' Most ShowFx events are held in Asia and Europe, including Cyprus, Dubai, Jakarta, Malaysia, Russia, and Singapore. Anchored in their motto “We unite finance”, the firm has also established a broad forex community comprised of brokers, analysts, software developers, and lecturers.';

$lang['hm_4']='Основни валутни двойки';

$lang['search'] = 'търсене';
$lang['to'] = 'TO';
$lang['show_entries'] = 'Show _MENU_ entries';

//right sidebar buttons
$lang['sdbr'] = 'Отворете';
$lang['sdbr1'] = 'Сметка';
$lang['sdbr2'] = 'До';
$lang['sdbr3'] = '$150 бонус';
$lang['sdbr4'] = '$150 <br> бонус';
$lang['sdbr5'] = '<p>До <span>$150 <br> бонус</span></p>';
$lang['sdbr6'] = '<p>Отворете <br> Сметка</p>';

//https://datatables.net/reference/option/language
$lang['dta_tbl_00']='';//decimal
$lang['dta_tbl_01']='Не са налични данни в таблицата';//emptyTable
$lang['dta_tbl_02']='Показване от _НАЧАЛО_ до _КРАЙ_ на _ВСИЧКИ_ вписвания';//info
$lang['dta_tbl_03']='Показване от 0 до 0 на 0 вписвания';//infoEmpty
$lang['dta_tbl_04']='(Филтриране по _МАКСИМАЛЕН БРОЙ_ вписвания)';//infoFiltered
$lang['dta_tbl_05']='';//infoPostFix

$lang['dta_tbl_06']=',';//thousands
$lang['dta_tbl_07']='Покажи _МЕНЮ_ вписванията';//"lengthMenu"
$lang['dta_tbl_08']='Зареждане...';//  "loadingRecords"
$lang['dta_tbl_09']='Обработване...';// "processing":
$lang['dta_tbl_10']='Търсене';//"search":

$lang['dta_tbl_11']='Не са открити съответстващи записи';//"zeroRecords"
$lang['dta_tbl_12']='Първа';//paginate:{"First"}
$lang['dta_tbl_13']='Последна';//paginate:{"Last"}
$lang['dta_tbl_14']='Следваща';//paginate:{"Next"}
$lang['dta_tbl_15']='Предходна';//paginate:{"Previous"}

$lang['dta_tbl_16']=': Възходящо сортиране на колоната';//aria : {sortAscending }
$lang['dta_tbl_17']=': Низходящо сортиране на колоната';//aria : {Descending }


$lang['st1'] ='Открийте <br>Сметка';
$lang['st2'] ='До $300<br> бонус';
$lang['st3'] ='Възможност да<br> получите $1000';

$lang['getInstantCash'] ='Get instant cash through our';
$lang['cashback_program'] ='CASHBACK PROGRAM';

$lang['xnv_install_ea'] ='How to Install EA';
$lang['by_contest_week'] = 'By contest week';
$lang['by_account_number'] = 'By account number';
$lang['by_nickname'] = 'By nickname';

//investment
$lang['xnv_copytade'] = 'Copy Trade';