<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;
// ascii html code for " = &#34; double quote
// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// ascii html code for [= &#91;
// ascii html code for ]= &#93;
// ascii html code for €= &#8364;
// ascii html code for £ = &#163;

// ascii html code for ' left = &#8220;
// ascii html code for ' right = &#8221;
// ascii html code for ( = &#40;
// ascii html code for ) = &#41;

$lang['x_forglo_dsc'] = 'Форекс Речник | ForexMart';
$lang['x_forglo_kew'] = 'Форекс Речник | ForexMart';
$lang['x_forglo_tit'] = 'Форекс Речник | ForexMart';

$lang['x_forglo_1'] = 'Речник';
$lang['x_forglo_2'] = 'Най-важните термини, свързани с Форекс търговията, са представени в този речник:';

$lang['x_forglo_h'] = 'Термини, свързани с търговията на ФОРЕКС';

$lang['x_forglo_3'] = 'Цена продава';
$lang['x_forglo_4'] = 'Цена продава е цената, от която купувате.';

$lang['x_forglo_5'] = 'Банков лихвен процент';
$lang['x_forglo_6'] = 'Процентът, при който централната банка на страната заема пари на търговските банки.';

$lang['x_forglo_7'] = 'Цена купува';
$lang['x_forglo_8'] = ' Цената на търсенето, цената, на която продавате.';

$lang['x_forglo_9'] = ' Брокер';
$lang['x_forglo_10'] = 'Участник на пазара, който служи като посредник между търговците на дребно и по-големи търговски институции.';

$lang['x_forglo_11'] = 'Кери-трейд';
$lang['x_forglo_12'] = ' При Форекс търговията, това е държане на позиция при положителен дневен лихвен процент, с надеждата за получаване на печалба без да се затваря позицията, като печалбата идва от разлика на лихвените проценти на централните банки.';

$lang['x_forglo_13'] = 'ДЗР';
$lang['x_forglo_14'] = 'Договор за разлика - специален търговия инструмент, който позволява финансови спекулации с акции, стоки и други инструменти, без фактическата им покупка.';

$lang['x_forglo_15'] = ' Комисионна';
$lang['x_forglo_16'] = '   Брокерските комисиони за обработка на операции.';

$lang['x_forglo_17'] = '  Индекс на потребителските цени(CPI)';
$lang['x_forglo_18'] = ' Индекс на потребителските цени е статистическа мярка за инфлацията, изчислявана на базата на промени в цените на определена кошница от стоки.';

$lang['x_forglo_19'] = ' Експертен съветник(EA)';
$lang['x_forglo_20'] = ' Автоматизирана програма, която се използва от платформата за търговия, за управляване на позиции и поръчки, автоматично, без(или с малко) ръчна намеса.';

$lang['x_forglo_21'] = 'ЕЦБ (Европейската централна банка)';
$lang['x_forglo_22'] = 'Основният регулаторен орган на финансовата система на Европейския съюз.';


$lang['x_forglo_23'] = ' Fed (Федерален резерв)';
$lang['x_forglo_24'] = '  Основният регулаторен орган на финансовата система на САЩ, чиито отдел - FOMC (Federal Open Market Committee)   - регулира, наред с други неща и федералните лихвени проценти.';


$lang['x_forglo_25'] = ' Флат';
$lang['x_forglo_26'] = '       Неутралното състояние, когато всички ваши позиции са затворени.';

$lang['x_forglo_27'] = ' Плаващ ливъридж';
$lang['x_forglo_28'] = '    Ливъридж, който се променя в зависимост от общия размер на отворените позиции.';

$lang['x_forglo_29'] = ' Фундаментален анализ';
$lang['x_forglo_30'] = 'Анализ, който се основава само на новини, икономически показатели и глобални събития.';

$lang['x_forglo_31'] = '     Гап';
$lang['x_forglo_32'] = ' Разликата между цена затваря на предишния период и цена отваря на следващия период. Във Форекса обикновено се появява само след почивните дни - между последната цена в петъка и първата цена от понеделника.';


$lang['x_forglo_33'] = ' БВП (Брутен вътрешен продукт)';
$lang['x_forglo_34'] = '  Е мярка за националния доход и производството в страната; Това е един от най-важните Форекс индикатори.';


$lang['x_forglo_35'] = 'GTC (Добър до канселиране)';
$lang['x_forglo_36'] = 'Поръчка за покупка или продажба на валута при фиксирана цена или по-лоша. Поръчката е валидна (добра) до изпълнението или отмяната Ѝ.';

$lang['x_forglo_37'] = '    Хеджиране';
$lang['x_forglo_38'] = '   Поддържане на позиция, която ни предпазва от загуба от отворена в обратната посока позиция.';

$lang['x_forglo_39'] = ' Водещи индикатори';
$lang['x_forglo_40'] = '  Композитен индекс(1992 година = 100%), съставен от десетте най-важни макроикономически показатели, който прогнозира бъдещата (6-9 месеца) икономическа дейност.';


$lang['x_forglo_41'] = '   Лимитирана Поръчка';
$lang['x_forglo_42'] = ' Поръчка към брокера да купи инструмента на фиксирана или по-ниска цена или да го продаде на фиксирана или по-висока цена. Такава цена се нарича лимитирана цена.';


$lang['x_forglo_43'] = 'Ликвидност';
$lang['x_forglo_44'] = ' Индикатор за пазарите, който описва връзката между обема на търговията и изменението на цените.';


$lang['x_forglo_45'] = '  Дълга позиция';
$lang['x_forglo_46'] = 'Позицията, при която сте купили инструмент. Във Форекса, това е покупката на основната валута и продажбата на втората валута от валутната двойка.';

$lang['x_forglo_47'] = 'Загуба';
$lang['x_forglo_48'] = '    Загубата от затварянето на дълга позиция при по-ниска цена от цената на отваряне или от затварянето на къса позиция на по-висока цена, отколкото е цената при отварянето, или ако печалбата от затворената позиция е по-малка от  комисионната на брокера.';

$lang['x_forglo_49'] = '  Лот';
$lang['x_forglo_50'] = 'Определено количество единици или количество пари, стандартизирани при обработката на операциите (обикновено това е число кратно на 100).';


$lang['x_forglo_51'] = '    Маржин';
$lang['x_forglo_52'] = '  Парите, които инвеститорът трябва да има в сметката си, за да извършва сделки. Тези пари покриват възможните загуби, които могат да възникнат при маржин търговията.';


$lang['x_forglo_53'] = ' Маржин сметка';
$lang['x_forglo_54'] = 'Сметка, която се използва, за съхраняване на депозираните от инвеститора пари, с цел Форекс търговия.';


$lang['x_forglo_55'] = ' Маржин повикване';
$lang['x_forglo_56'] = ' Искане от брокера да бъде депозиран допълнителен маржин по маржин сметката, когато парите в нея паднат под определен минимум.';

$lang['x_forglo_57'] = ' Пазарна поръчка';
$lang['x_forglo_58'] = '  Поръчка за покупка или продажба на инструменти по текуща пазарна цена.';

$lang['x_forglo_59'] = 'Пазарна цена';
$lang['x_forglo_60'] = ' Текущата цена, по която валутата се търгува на пазара.';



$lang['x_forglo_61'] = '  Моментум';
$lang['x_forglo_62'] = '  Мярка за способността на валутата да се движи в дадена посока.';

$lang['x_forglo_63'] = ' Цена продава';
$lang['x_forglo_64'] = 'Цената, по която купувате.';

$lang['x_forglo_65'] = 'Отворена позиция (Търговия)';
$lang['x_forglo_66'] = 'Позиция на закупуване(дълга) ила на продажва(къса), в дадена валутна двойка.';



$lang['x_forglo_67'] = 'Поръчка';
$lang['x_forglo_68'] = ' Поръчка към брокера за покупка или продажба на валута при определена цена.';

$lang['x_forglo_69'] = 'Модул за управление на процентното разпределение (PAMM)';
$lang['x_forglo_70'] = '     Система, предоставяна от брокера, която позволява на инвеститорите да инвестират в търговци, а на търговците да управляват инвеститорските средства, чрез платформата за търговия.';

$lang['x_forglo_71'] = ' Пивот точка';
$lang['x_forglo_72'] = ' Основната точка на подкрепа/съпротива, изчислена въз основа на най-високата цена, най-ниската цена и цена на затваряне от предишна тенденция.';



$lang['x_forglo_73'] = ' Пип (Точка)';
$lang['x_forglo_74'] = '  Последната цифра в котировката (например за EUR/USD 1 точка(пип) = 0.0001).';

$lang['x_forglo_75'] = 'Печалба';
$lang['x_forglo_76'] = ' Положителна стойност от средства, спечелени от затварянето на позицията.';

$lang['x_forglo_77'] = '  Първична сума';
$lang['x_forglo_78'] = '    Първоначалният размер на инвестираните средства.';



$lang['x_forglo_79'] = '  Реализирана печалба/загуба';
$lang['x_forglo_80'] = ' Печалба/загуба от вече затворени позиции.';

$lang['x_forglo_81'] = 'Съпротива';
$lang['x_forglo_82'] = 'Ценово равнище, при което интензивната продажба може да доведе до увеличение на цената(възходящ тренд).';

$lang['x_forglo_83'] = '  Скалпиране';
$lang['x_forglo_84'] = ' Стил на търговия характерен с отварянето на много позиции, с цел генерирането на изключително малки и краткосрочни печалби.';



$lang['x_forglo_85'] = ' Затворена позиция';
$lang['x_forglo_86'] = ' Позиции, за които всички необходими транзакции са направени.';

$lang['x_forglo_87'] = 'Слипидж';
$lang['x_forglo_88'] = '  Изпълнение на поръчката при цена, различна от очакваната цена на поръчката, основните причини за слипиджа са - "бърз" пазар, ниска ликвидност и неспособност на брокера да изпълнява поръчките.';

$lang['x_forglo_89'] = 'Спред';
$lang['x_forglo_90'] = 'Разликата между цена купува и цена продава за дадена валутна двойка.';



$lang['x_forglo_91'] = 'Стандартен лот';
$lang['x_forglo_92'] = '100,000 единици от базовата валута на валутната двойка, която се купува или продава.';

$lang['x_forglo_93'] = 'Стоп-Лимит Поръчка';
$lang['x_forglo_94'] = 'Поръчка за продаване или купуване на определена цена или по-лоша.';

$lang['x_forglo_95'] = ' Поръчка за стопиране на загубата (Stop-Loss, SL)';
$lang['x_forglo_96'] = '  Поръчка за продаване или купуване, когато пазара, достигне определена цена. Използва се, за да се избегнат допълнителни загуби, когато пазарът се движи в обратната посока. Обикновено е комбинация от стоп поръчка и лимит поръчка.';

$lang['x_forglo_97'] = 'STP (Автоматизираната обработка)';
$lang['x_forglo_98'] = 'Oбработка на поръчки, която не изисква ръчна намеса и е напълно автоматична. В действителност 99,9% от всички онлайн Форекс брокери използват STP за обработка на поръчките.';

$lang['x_forglo_99'] = 'Подкрепа';
$lang['x_forglo_100'] = 'Ценово равнище, при което интензивното купуване може да доведе до спад в цената (низходяща тенденция).';

$lang['x_forglo_101'] = 'Суап';
$lang['x_forglo_102'] = ' Междудневно плащане при задържане на вашата позиция до следващия ден. Тъй като вие не получавате физически валутата, която купувате, брокерът ви трябва да ви плати разликата от лихвените проценти между двете валути от валутната двойка. Тя може да бъде отрицателна или положителна.';

$lang['x_forglo_103'] = ' Поръчка за пребиране на печалбата (Take-Profit Order, TP)';
$lang['x_forglo_104'] = ' Поръчка за продаване или купуване, когато пазара, достигне определена цена. Тя се използва, за фиксиране на печалбата. Обикновено е комбинация от стоп поръчка и лимит поръчка.';


$lang['x_forglo_105'] = 'Технически анализ';
$lang['x_forglo_106'] = '  Анализ, основаващ се само на техническите пазарни данни (котировките), с помощта на различни технически индикатори.';

$lang['x_forglo_107'] = '   Тенденция';
$lang['x_forglo_108'] = '     Посока на пазара, която е създадена, под влиянието на различни фактори.';

$lang['x_forglo_109'] = ' Нереализирана (плаваща) печалба/загуба';
$lang['x_forglo_110'] = '  Печалбата/загубата от вашите не затворени позиции.';

$lang['x_forglo_111'] = 'Разполагаем маржин';
$lang['x_forglo_112'] = '          Сумата на средствата в сметката, която може да се използва за търговия.';

$lang['x_forglo_113'] = ' Използван маржин';
$lang['x_forglo_114'] = ' Сумата на средствата в сметката, която вече се използва, за да поддържа отворени позициите ви.';

$lang['x_forglo_115'] = 'Волатилност';
$lang['x_forglo_116'] = '  Статистическа мярка за броя на промените в цената на дадена валутна двойка, за даден период от време.';

$lang['x_forglo_117'] = '  Виртуален частен сървър (VPS, Virtual Private Server)';
$lang['x_forglo_118'] = 'Виртуалното пространство от специален сървър, което може да се използва за работа с програми, независимо на от компютъра на потребителя му. Форекс търговците използват VPS, за да работят с платформи за търговия и експертни съветници, без да изпитват неочаквани прекъсвания.';


// New set of contents FXPP-2181 02-26-16
$lang['x_forglo_119'] = 'Счетоводство';
$lang['x_forglo_120'] = 'Метод за запис и отчет на финансови операции, доходи/печалби, както и други операции от дейността на фирмата.';

$lang['x_forglo_121'] = 'Придобиване';
$lang['x_forglo_122'] = 'Покупката на мажоритарния или на всичките фирмени дялове от страна на придобиващото дружество. Да не се бърка със сливане.';

$lang['x_forglo_123'] = 'Съдружник';
$lang['x_forglo_124'] = '<span style="font-size: 10px">1.</span> Отношение, при което една компания притежава по-малко от мажоритарния дял акции на друга компания.';
$lang['x_forglo_125'] = '<span style="font-size: 10px">2.</span> Междуфирмено отношение, при което най-малко две различни компании са дъщерни дружества на по-голяма компания.';

$lang['x_forglo_126'] = 'Агент';
$lang['x_forglo_127'] = '<span style="font-size: 10px">1.</span> Индивид, упълномощен да продава застрахователни полици.';
$lang['x_forglo_128'] = '<span style="font-size: 10px">2.</span> Лице или фирма, спомагащи сделките с ценни книжа на клиенти.';
$lang['x_forglo_129'] = '<span style="font-size: 10px">3.</span> Продавач на ценни книжа, представляващ емитент или брокер-дилър, продаващ деривати на публиката.';

$lang['x_forglo_130'] = 'Алгоритмична търговия';
$lang['x_forglo_131'] = 'Система за търговия, където с помоща на компютър, чрез математически структури, се извършват и улесняват сделките на пазара.';

$lang['x_forglo_132'] = 'Амортизация';
$lang['x_forglo_133'] = '<span style="font-size: 10px">1.</span> Задължение на регулярна основа в продължение на определен период от време.';
$lang['x_forglo_134'] = '<span style="font-size: 10px">2.</span> Разпределяне на капиталовите разходи на активите, за определен период от време.';

$lang['x_forglo_135'] = 'Аналитик';
$lang['x_forglo_136'] = 'Финансова професия за оценката на инвестиции и изготвяне на препоръки, относно ценни книжа.';

$lang['x_forglo_137'] = 'Анюитет';
$lang['x_forglo_138'] = 'Финансов продукт, предназначен за набиране на средства, който дава доход на титуляра му в бъдеще.';

$lang['x_forglo_139'] = 'Поскъпване';
$lang['x_forglo_140'] = 'Увеличаване на стойността на ценната книга с течение на времето';

$lang['x_forglo_141'] = 'Арбитраж';
$lang['x_forglo_142'] = 'Действие по едновременната покупка и продажба на финансов инструмент, на различни пазари, с цел генерирането на печалба от ценовата разлика.';

$lang['x_forglo_143'] = 'Актив';
$lang['x_forglo_144'] = '<span style="font-size: 10px">1.</span> Разделът от баланса, описващ нещата, собственост на фирмата.';
$lang['x_forglo_145'] = '<span style="font-size: 10px">2.</span> Икономически ресурс, собственост на лице, фирма или държава, с цел получаването на икономически ползи в бъдеще.';

$lang['x_forglo_146'] = 'Клас активи';
$lang['x_forglo_147'] = 'Група от ценни книжа с еднакво поведение и характеристики на пазара, и законови регулации.';

$lang['x_forglo_148'] = 'Одит';
$lang['x_forglo_149'] = 'Вътрешна или външна оценка на финансовите отчети на фирмата или организацията, основаваща се на фирмените записи.';

$lang['x_forglo_150'] = 'Австралийски долар';
$lang['x_forglo_151'] = 'Официалната валута на Австралия и законовото платежно средство на Кирибати, Науру и Тувалу. Валутата се представя със символа A$ и се състои от 100 цента.';

$lang['x_forglo_152'] = 'Средна годишна доходност';
$lang['x_forglo_153'] = 'Осреднената доходност на инвестиция или портфейл от инвестиции, в рамките на една година. Тя се изчислява чрез добавяне на всички лихви, дивиденти или други доходи, получени от инвестицията и осредняването им към всички инвестиции за годината.';

$lang['x_forglo_154'] = 'Банка';
$lang['x_forglo_155'] = 'Дружество, обикновено финансова институция или компания, което приема и обработва депозити от клиенти.';

$lang['x_forglo_156'] = 'Банката на Канада';
$lang['x_forglo_157'] = 'Централната банка на Канада, издаваща банкнотите в Канада, създадена през 1935 г. Нейните задължения включват управлението на финансовата система на страната и парична Ѝ политика, с цел осигуряването на икономическа стабилност.';

$lang['x_forglo_158'] = 'Банката на Англия';
$lang['x_forglo_159'] = 'Централната банка на Обединеното Кралство, издаваща английските банкноти, създадена през 1694. Нейните задължения включват да бъде кредитор и маркет мейкър, в случай на финансови затруднения, да извършва надзора на паричната политика и да гарантира финансовата стабилност в страната.';

$lang['x_forglo_160'] = 'Банката на Япония';
$lang['x_forglo_161'] = 'Централната банка на Япония, издаваща японските банкноти, създадена през 1882. Нейните задължения включват издаването и регулирането на йената и съкровищните ценни книжа, сетълмент и клирингови услуги, както и поддържането на финансовата стабилност в страната.';

$lang['x_forglo_162'] = 'Банков стрес тест';
$lang['x_forglo_163'] = 'Оценка, извършвана вътрешно от банката или от надзорни органи, с цел да се прецени дали банката разполага с достатъчно капитал, за да издържи на ефекта от неблагоприятни събития.';

$lang['x_forglo_164'] = 'Банкрут';
$lang['x_forglo_165'] = 'Правна процедура, при която съдът ликвидира активите на кредитополучателя, за да уреди дълговете и да предпази физическото или юридическото лице от допълнителна задлъжнялост.';

$lang['x_forglo_166'] = 'Мечка';
$lang['x_forglo_167'] = 'Инвеститор, търгуващ с финансов инструмент или въобще на пазара, предвиждащ спад в цените.';

$lang['x_forglo_168'] = 'Биткойн';
$lang['x_forglo_169'] = 'Алтернативна валута, зад чиято идея стои Satoshi Nakamoto. Въведена през 2009 г., тя предлага по-ниски такси за транзакциите и се управлява децентрализирано.';

$lang['x_forglo_170'] = 'Облигация';
$lang['x_forglo_171'] = 'Дългов инструмент, издаден от фирма или правителство, с цел генерирането на капитал за финансиране на техни дейности или проекти, посредством заем. Емитента трябва да изплати главница плюс лихва, в рамките на определен период от време (падеж).';

$lang['x_forglo_172'] = 'Британска лира';
$lang['x_forglo_173'] = 'Официалната валута на Обединеното кралство. Също така се нарича паунд, валутата се представя със символа £ и се състои от 100 пенса.';

$lang['x_forglo_176'] = 'Брокерска такса';
$lang['x_forglo_177'] = 'Такса, събирана от агент или компания, в замяна на предоставянето на финансови транзакции на клиенти.';

$lang['x_forglo_178'] = 'Бик';
$lang['x_forglo_179'] = 'Инвеститор, търгуващ с финансов инструмент или въобще на пазара, предвиждащ скок в цените.';

$lang['x_forglo_180'] = 'Канадски долар';
$lang['x_forglo_181'] = 'Официалната валута на Канада от 1858 година. Представяна със символа C$, валутата се състои от 100 цента.';

$lang['x_forglo_182'] = 'Централна банка';
$lang['x_forglo_183'] = 'Национална банка, с мандат даван от правителството, за да гарантира ниска инфлация, стабилна валута и пълна заетост. Някои от нейните отговорности включват провеждането на парична политика, дейността на кредитор от последна инстанция и контролът върху финансовата система.';

$lang['x_forglo_184'] = 'Дипломиран експерт-счетоводител';
$lang['x_forglo_185'] = 'Определение за професионалист, който е преминал съответния за длъжността изпит, както и покриващ изискванията за образование и стаж, заложени от Американския институт на дипломираните експерт-счетоводители.';

$lang['x_forglo_186'] = 'Проверки и баланси';
$lang['x_forglo_187'] = 'Действия по прилагането на мерки, насочени към ограничаване на несъответствията или неадекватното поведение в рамките на едно дружество.';

$lang['x_forglo_188'] = 'Чикагската борса за опции';
$lang['x_forglo_189'] = 'Борса, фокусирана върху търгувията на опции върху индекси, лихвени проценти и акции. Основана през 1973 г., борсата е най-големият пазар на опции в света.';

$lang['x_forglo_190'] = 'Чикагската стокова борса';
$lang['x_forglo_191'] = 'Борса за фючърси и опции върху фючърси, които най-често са върху валути, акции, лихвени проценти, индекси и една малка част върху селскостопански продукти.';

$lang['x_forglo_192'] = 'Клирингов брокер';
$lang['x_forglo_193'] = 'Борсов участник, действащ като посредник между търговците и клиринговите къщи. Този посредник осигурява извършването на сделките между участващите в тях страни.';

$lang['x_forglo_194'] = 'Клирингова такса';
$lang['x_forglo_195'] = 'Такса, събирана от клиринговите къщи за обработката на неуредени сделки.';

$lang['x_forglo_196'] = 'Клиентска база';
$lang['x_forglo_197'] = 'Основният източник на бизнес за фирмата, съставен от настоящите Ѝ клиенти, както и от възможните Ѝ клиенти, които имат голяма вероятност да станат реални клиенти.';

$lang['x_forglo_198'] = 'Стока';
$lang['x_forglo_199'] = '<span style="font-size: 10px">1.</span> В търговията, това е всякa стока, търгувана на борсата.';
$lang['x_forglo_200'] = '<span style="font-size: 10px">2.</span> Основна стока, която може да се разменя с други стоки от същия вид.';

$lang['x_forglo_201'] = 'Изплащане';
$lang['x_forglo_202'] = 'Способността на даден актив да изплати своята цена, чрез реинвестиране на печалбата от минали сделки.';

$lang['x_forglo_203'] = 'Валута';
$lang['x_forglo_204'] = 'Пари, емитирани от правителството, които циркулират в рамките на икономиката.';

$lang['x_forglo_205'] = 'Валутна двойка';
$lang['x_forglo_206'] = 'На Форекс пазара, това е котирането и ценовата структура на валутите, които се търгуват на пазара.';

$lang['x_forglo_207'] = 'Валутен суап';
$lang['x_forglo_208'] = 'Суап, произлизащ от обмена на главниците и лихвите на една валута, с тези на друга.';

$lang['x_forglo_209'] = 'Дълг';
$lang['x_forglo_210'] = 'Средства, заети на физическо лице или дружество.';

$lang['x_forglo_211'] = 'Дефолт';
$lang['x_forglo_212'] = '<span style="font-size: 10px">1.</span> Неизпълнение на условията по фючърсен контракт.';
$lang['x_forglo_213'] = '<span style="font-size: 10px">2.</span> Невъзможността или нежеланието на длъжника да изплати лихвите или главницата на време.';

$lang['x_forglo_214'] = 'Девалвация';
$lang['x_forglo_215'] = 'Планирано понижаване на стойността на една валута или група от валути.';

$lang['x_forglo_216'] = 'Диверсификация';
$lang['x_forglo_217'] = 'Техника за управление на риска, комбинираща различни инвестиции в един портфейл, с цел да се неутрализират загубите и да се максимизират печалбите.';

$lang['x_forglo_218'] = 'Дивидент';
$lang['x_forglo_219'] = 'Изплащането на печалбата на фирмата на нейните инвеститори.';

$lang['x_forglo_220'] = 'Индустриалният Дау Джоунс';
$lang['x_forglo_221'] = 'Индекс, осредняващ 30 акции от Насдак и Нюйоркската фондова борса.';

$lang['x_forglo_222'] = 'Даунтик';
$lang['x_forglo_223'] = 'Транзакция на борсата, която се извършва по цената, по-ниска от цената на предходната транзакция.';

$lang['x_forglo_224'] = 'Печалба';
$lang['x_forglo_225'] = 'Размерът на печалбата, генериран от една компания през даден период от време.';

$lang['x_forglo_226'] = 'ECN Брокер';
$lang['x_forglo_227'] = 'Във Форекса, това е посредник, използващ електронни съобщителни мрежи, за извършване на директни сделки между клиенти.';

$lang['x_forglo_228'] = 'Икономически условия';
$lang['x_forglo_229'] = 'Икономическото състояние на даден регион или държава, влияещо се от различни фактори, като например валутните курсове, цялостното състояние на световната икономика, инфлацията, паричната и фискалната политика и нивата на безработицата.';

$lang['x_forglo_230'] = 'Икономически цикъл';
$lang['x_forglo_231'] = 'Естественото движение на икономиката през периоди на растеж и рецесия.';

$lang['x_forglo_232'] = 'Икономически растеж';
$lang['x_forglo_233'] = 'Увеличаване на способността на икономиката да произвежда продукти и услуги, в сравнение с друг период.';

$lang['x_forglo_234'] = 'Икономика';
$lang['x_forglo_235'] = 'Потреблението и производството в една страна, които дава информация за нейните ресурси.';

$lang['x_forglo_236'] = 'Фонд за спешни ситуации';
$lang['x_forglo_237'] = 'Орган, използван за разпределяне на определени средства при спешни случаи, като например загуба на работа, като целта му е подобряването на финансовата сигурност на индивида.';

$lang['x_forglo_238'] = 'Чиста стойност на имущество';
$lang['x_forglo_239'] = 'Стойността на активите минус стойността на всичките задължения';

$lang['x_forglo_240'] = 'Евро';
$lang['x_forglo_241'] = 'Официалната валута на еврозоната от 2002 г. насам. Използвана от повечето страни-членки на ЕС, валутата се представя със символа €.';

$lang['x_forglo_242'] = 'Европейски съюз';
$lang['x_forglo_243'] = 'Организация обхваща част от европейските страни, която работи като едно цяло и има официална парична единица, еврото. Европейският съюз е отговорен за осигуряването на единна търговска зона и подобряването на икономическото благосъстояние.';

$lang['x_forglo_244'] = 'Еврозона';
$lang['x_forglo_245'] = 'Това е група, включваща част от страните членки на Европейския съюз, където се признава и използва еврото като официална валута.';

$lang['x_forglo_246'] = 'Oбменен курс';
$lang['x_forglo_247'] = 'Стойността, за която една валутата може да се размени с друга. Обменният курс може да бъде определен пряко или непряко и се влияе от множество фактори, включително цялата икономика, различни събития и инфлацията.';

$lang['x_forglo_248'] = 'Борсово търгуван фонд(ETF)';
$lang['x_forglo_249'] = 'Ценна книга, отразяваща движението на индекс, стока, облигации. ETF имат по-ниски такси и по-висока ликвидност, a цената им се променя когато фондът бива купуван или продаван през деня.';

$lang['x_forglo_250'] = 'Износ';
$lang['x_forglo_251'] = 'Изпращането на стоки, произведени в една държава към друга, с цел размяна, продажба или търговия. Износът е считан за един от най-старите видове икономически трансфери и се извършва между страните с минимални търговски ограничения или такси.';

$lang['x_forglo_252'] = 'Номинална стойност';
$lang['x_forglo_253'] = 'Стойността на дериват или друг инструмент, която е обявена от емитента.';

$lang['x_forglo_254'] = 'Финанси';
$lang['x_forglo_255'] = 'Наука, обхващаща управлението и използването на парите от хората, организациите и държавите. Често финансите се разделят в три групи: лични финанси, корпоративни финанси и публичните финанси.';

$lang['x_forglo_256'] = 'Финансов съветник';
$lang['x_forglo_257'] = 'Професионалист, който дава насоки или препоръки на клиенти, в замяна на компенсация или такса.';

$lang['x_forglo_258'] = 'Валутна борса';
$lang['x_forglo_259'] = 'Действията по покупката и продажбата на чуждестранна валута, или конвертирането на една валутата в друга. Валутната търговия се извършва на децентрализиран световен пазар, 24 часа на ден и пет дни в седмицата. Още се нарича Форекс.';

$lang['x_forglo_260'] = 'Безплатен обяд';
$lang['x_forglo_261'] = 'Продукт или услуга, предлаган безплатно, при което страните в транзакцията(най-вече получателят) се запитват каква е реалната цена на стоката/услугата. Концепцията предимно се стреми да спечели нови клиенти и да увеличи приходите. При инвестициите, терминът описва случаите, при които инвеститорите не могат да генерират големи печалби, без да рискуват и големи загуби.';

$lang['x_forglo_262'] = 'Фючърси';
$lang['x_forglo_263'] = 'Прехвърляеми финансови договори, които включват задължение за покупка. Те определят условията по закупуването (или продажбата) на актив, като например неговата цена и дата на сделката. Те могат да се използват с цел спекулации или хеджиране при движението на цената на базовия актив.';

$lang['x_forglo_264'] = 'Злато';
$lang['x_forglo_265'] = 'Жълт метал, който се използва, за да задържи стойността на американския долар и на някои от основните световни валути. Златото се счита за най-старото средство за размяна и форма на валута.';

$lang['x_forglo_266'] = 'Партизанска търговия';
$lang['x_forglo_267'] = 'Краткосрочна стратегия на търговия, която се стреми да генерира малки и бързи печалби, като минимизира на рисковете. Този вид техника на търговия обикновено трае няколко минути.';

$lang['x_forglo_268'] = 'Прогноза';
$lang['x_forglo_269'] = 'Документ, прогнозиращ бъдещите приходи на компанията. Известен също с името очаквани резултати, компаниите предоставят своите прогнози на акционерите си и на публиката на пазара.';

$lang['x_forglo_270'] = 'Внос';
$lang['x_forglo_271'] = 'Продукт или услуга, транспортирани от една страна в друга, с цел продажба.';

$lang['x_forglo_272'] = 'Индекс';
$lang['x_forglo_273'] = 'Индикатор, измерващ промяната в икономиката или на пазара на ценни книжа. Често се използва като база за сравнение или за измерване на дадена индустрия или пазар, всеки индекс има различни методи на изчисляване, като обикновено отразява промяна спрямо дадена базовата стойност.';

$lang['x_forglo_274'] = 'Индустрия';
$lang['x_forglo_275'] = 'Категоризация за бизнес или компании, въз основа на техните основни дейности. Ако една корпорация се занимава с различни бизнес дейности, то тя се числи към индустрията, от която получава най-много от своите приходи.';

$lang['x_forglo_276'] = 'Инфлация';
$lang['x_forglo_277'] = 'Едновременното увеличение в цените на всички продукти и услуги в една икономика, обикновено се измерва с индекса на потребителските цени.';

$lang['x_forglo_278'] = 'Първично публично предлагане';
$lang['x_forglo_279'] = 'Първата продажба на акции на частна фирма на пазара. Това обикновено се прави от малки или нови фирми, с цел да се генерира капитал, нужен за разрастването Ѝ.';

$lang['x_forglo_280'] = 'Търговия с вътрешна информация';
$lang['x_forglo_281'] = 'Закупуване и продажба на акции от човек, който търгува на базата на непублична информация, получена от вътрешен за фирмата човек.';

$lang['x_forglo_282'] = 'Застраховка';
$lang['x_forglo_283'] = 'Договор, който показва собственика на полицата (човек или бизнес), който получава от своя застраховател финансова компенсация за загуби.';

$lang['x_forglo_284'] = 'Нематериален актив';
$lang['x_forglo_285'] = 'Нефизически актив, категоризиран на основа на своите спецификации. Някои примери за нематериални активи са разпознаваемостта на марката, интелектуалната собственост и добрата репутация.';

$lang['x_forglo_286'] = 'Лихвен процент';
$lang['x_forglo_287'] = 'Такса, плащана от заемателя на кредитора, за използването на активи на кредитора. Изразява се като процент от главницата, на годишна база.';

$lang['x_forglo_288'] = 'Служба за събиране на данъци';
$lang['x_forglo_289'] = 'Американска правителствена агенция, имаща задачата да събира данъци и да прилага данъчните закони. Създадена през 1862 г., тя събира данъците върху печалбите и заплатите, както и други видове данъци.';

$lang['x_forglo_290'] = 'Международен валутен фонд';
$lang['x_forglo_291'] = 'Световна организация, отговорна за формирането на валутните курсове и на финансовите отношения в световен мащаб. МВФ се стреми към развитие на страните-членки и към осигуряване на парична и валутна стабилност, чрез мониторинг на световната икономика.';

$lang['x_forglo_292'] = 'Инвестиране';
$lang['x_forglo_293'] = 'Влагането на капитал или пари, както и време и усилия, в проект, с цел получаване на допълнителен доход или печалба.';

$lang['x_forglo_294'] = 'Инвестиция';
$lang['x_forglo_295'] = 'Актив, придобит, с цел бъдещ доход или прираст в стойността му. В икономиката, инвестиция значи покупката на продукти, които не се консумират, но могат да се използват за генериране на богатство. Във финансите, това е финансов актив, продобит с надеждата да се получи доход от него или той да придобие по-голяма стойност, след което да се продаде на по-висока цена.';

$lang['x_forglo_296'] = 'Японска йена';
$lang['x_forglo_297'] = 'Официалната валута на Япония, въведена от правителството на Мейджи през 1872 г. Валутата се представя със символа ¥ и се състои от 100 сена или 1000 рина.';

$lang['x_forglo_298'] = 'Ключово съотношение';
$lang['x_forglo_299'] = 'Числово изражение на настоящата финансова ситуация на компанията като цяло.';

$lang['x_forglo_300'] = 'Теория на търсенето и предлагането';
$lang['x_forglo_301'] = 'Теория за връзката между предлагането на стоки и услуги и тяхното търсене. По същество, теорията на търсенето и предлагането показва как наличността и търсенето на даден продукт влияят на продажната му цена.';

$lang['x_forglo_302'] = 'Ливъридж';
$lang['x_forglo_303'] = '<span style="font-size: 10px">1.</span> Размерът на дълга, използван за финансиране активите на дружеството.';
$lang['x_forglo_304'] = '<span style="font-size: 10px">2.</span> Използването на заемен капитал или финансови инструменти, с цел засилване на потенциалната възвращаемост на инвестицията.';

$lang['x_forglo_305'] = 'LIBOR';
$lang['x_forglo_306'] = 'ICE LIBOR или LIBOR е абревиатура за Intercontinental Exchange London Interbank Offered Rate, който е лихвен процент, използван от най-големите банки в света за отпускане на краткосрочни заеми. Регулиран от ICE Benchmark Administration, LIBOR се изчислява ба база следните валути: японската йена, швейцарският франк, британската лира, еврото и щатският долар.';

$lang['x_forglo_307'] = 'Ликвидност';
$lang['x_forglo_308'] = 'Способността на даден актив да бъде лесно закупен или продаден, без да се намали първоначалната му стойност.';

$lang['x_forglo_309'] = 'Заем';
$lang['x_forglo_310'] = 'Действие, при което едно лице отдава активи (пари, имущество и т.н.) на друго лице, в замяна на бъдещото им изплащане плюс лихви и други такси.';

$lang['x_forglo_311'] = 'Управленски риск';
$lang['x_forglo_312'] = 'Риск от слабо, неефективно или лошо управление, засягащ компанията и нейните акционери.';

$lang['x_forglo_313'] = 'Пазарна капитализация';
$lang['x_forglo_314'] = 'Общата стойност на всичките акции на компанията. Тя се изчислява като се умножат общият брой на акциите в обращение по текущата цена на една акция.';

$lang['x_forglo_315'] = 'Падеж';
$lang['x_forglo_316'] = 'Определен период от време, в който даден финансов инструмент ще приключи съществуването си и главницата му ще се изплати.';

$lang['x_forglo_317'] = 'Сливане';
$lang['x_forglo_318'] = 'Формирование от най-малко две компании, при което участващите фирми изчезват и на тяхно място се създава нова компания.';

$lang['x_forglo_319'] = 'Сливания и придобивания';
$lang['x_forglo_320'] = 'Унифицирането на най-малко две компании.';

$lang['x_forglo_321'] = 'Парична база';
$lang['x_forglo_322'] = 'Сумата на валутата на дадена държава, съхранявана по банкови депозити в търговските банки, в трезорите на централната банка и в обръщение в обществото .';

$lang['x_forglo_323'] = 'Ипотека';
$lang['x_forglo_324'] = 'Дългов инструмент, при който кредитополучателят получава пари, които изплаща през бъдещ определен период от време. Обезпечението по дълга е конкретен недвижим имот, хората и фирмите използват ипотеки за закупуване на недвижими имоти, без да плащат цялата стойност на имота, в момента на покупката му.';

$lang['x_forglo_325'] = 'Взаимен фонд';
$lang['x_forglo_326'] = 'Финансов инструмент, който инвестира парите на акционерите и инвеститорите си в пул от ценни книжа, като облигации и акции. Контролиран от мениджъри, взаимният фонд се стреми да генерира капиталови печалби и да осигурява доходи на инвеститорите си.';

$lang['x_forglo_327'] = 'Насдак';
$lang['x_forglo_328'] = 'Компютъризиран пазар, който осигурява достъп на търговците до закупуване и продажба на ценни книжа. Основан от Националната асоциация на дилърите на ценни книжа, Насдак служи също като основен индекс за технологичните акции в САЩ.';

$lang['x_forglo_329'] = 'Нетна стойност';
$lang['x_forglo_330'] = 'Общата стойност на една компания, която се изчислява, като от общата сума на активите се извади общата сума на пасивите. Също така се нарича номинална стойност или собствен капитал.';

$lang['x_forglo_331'] = 'Нюйоркска фондова борса';
$lang['x_forglo_332'] = 'Най-голямата фондова борса в света, от гледна точна на пазарната капитализация на всичките листвани на нея компании. Борсата се намира в Ню Йорк.';

$lang['x_forglo_333'] = 'Новозеландски долар';
$lang['x_forglo_334'] = 'Официалната валута на Нова Зеландия, представя се със символа NZ$. Наричана още киви, валутата се състои от 100 цента.';

$lang['x_forglo_335'] = 'Офсет';
$lang['x_forglo_336'] = '<span style="font-size: 10px">1.</span> Напълното затваряне на нетната позиция на инвеститора, така че да няма бъдещи печалби или загуби.';
$lang['x_forglo_337'] = '<span style="font-size: 10px">2.</span> Заключване на фючърсна позиция чрез обратна търговия, с цел да се анулира задължението за доставка.';

$lang['x_forglo_338'] = 'Опция';
$lang['x_forglo_339'] = 'Договора, при който продавачът му дава правото на купувача, но не и задължението, да закупи (кол) или продаде (пут) конкретна ценна книга, по предварително определена цена, в рамките на даден период от време.';

$lang['x_forglo_340'] = 'Извънборсов пазар';
$lang['x_forglo_341'] = 'Децентрализиран пазар, в който книжата се търгуват чрез система от дилъри. Дериватите, които се търгуват на този пазар, не са включени в борсовата търговия.';

$lang['x_forglo_342'] = 'Номинал';
$lang['x_forglo_343'] = 'Номиналната стойност на инвестиционен инструмент, включително облигации, валути и акции. Тази стойност е най-значима за цената на облигациите.';

$lang['x_forglo_344'] = 'Партньорство';
$lang['x_forglo_345'] = 'Сътрудничество от две или повече физически или юридически лица, които поделят помежду си своите отговорности, печалбите и загубите от едно бизнес начинание. Не всеки партньор участва в ежедневното управление на начинанието. В някои случаи, партньорствата водят до облекчено данъчно облагане.';

$lang['x_forglo_346'] = 'Изплащане';
$lang['x_forglo_347'] = 'Възвращаемост от инвестицията, в рамките на определен период от време, изразена в парична сума или като процент, на регулярна или годишна база.';

$lang['x_forglo_348'] = 'Позиция';
$lang['x_forglo_349'] = 'Цената на инструмента, който търговецът държи или го е дал назаем. Просто казано, това е текуща търговия.';

$lang['x_forglo_350'] = 'Премия';
$lang['x_forglo_351'] = '<span style="font-size: 10px">1.</span> Периодично заплащане от притежател на застрахователна полица, в рамките на определен период от време.';
$lang['x_forglo_352'] = '<span style="font-size: 10px">2.</span> Цената на опцията.';
$lang['x_forglo_353'] = '<span style="font-size: 10px">3.</span> Разликата между продажната цена и номиналната стойност на дериват.';

$lang['x_forglo_354'] = 'Съотношение Цена-Печалба';
$lang['x_forglo_355'] = 'Числова оценка на компанията. Тя се изчислява като се раздели пазарна стойност на акцията на компания на печалбата за една акция. Показателят е известен също като възвръщаемост на акцията.';

$lang['x_forglo_356'] = 'Индекс на цените на производителя';
$lang['x_forglo_357'] = 'Икономически индикатор, измерващ средната промяна в общото ниво на цените, от гледна точка на производителя.';

$lang['x_forglo_358'] = 'Търговия със собствен капитал';
$lang['x_forglo_359'] = 'Когато едно лице търгува за собствена сметка, а не за сметка на неговите клиенти.';

$lang['x_forglo_360'] = 'Проспект';
$lang['x_forglo_361'] = 'Правен документ, даващ информация за дадена инвестиция, която ще се продава на публиката на пазара. Наричан също така оферта, проспектът помага на инвеститорите да направят информирано инвестиционно решение.';

$lang['x_forglo_362'] = 'Индекс на мениджърите по продажби';
$lang['x_forglo_363'] = 'Икономически индикатор за измерване на общото състояние на производствения сектор, влияещ се от следните фактори: производство, заетост, нови поръчки, доставки и инвентар. Ако е под 50, това означава свиване, а нивата над 50 показват експанзия.';

$lang['x_forglo_364'] = 'Резервната банка на Австралия';
$lang['x_forglo_365'] = 'Централната банка на Австралия, емитираща валутата на страната, създадена през 1960 г. Нейните отговорности включват икономическия растеж на страната и пълната заетост, както и осигуряване на стабилност на австралийския долар, като реализира съответната парична политика.';

$lang['x_forglo_366'] = 'Резервната банка на Нова Зеландия';
$lang['x_forglo_367'] = 'Централната банка на Нова Зеландия, емитираща валутата на страната, създадена през 1934 г. Нейните задължения включват осигуряване на стабилността на финансовата система на страната, прилагане на паричната политика, подпомагане на другите местни банки и удовлетворяване на нуждите на населението от валута.';

$lang['x_forglo_368'] = 'Риск';
$lang['x_forglo_369'] = 'Възможността инвестицията да загуби частично или изцяло стойността си. Също така се означава и получаването на по-ниска от очакваната възвращаемост.';

$lang['x_forglo_370'] = 'Превъртане(Rollover)';
$lang['x_forglo_371'] = '<span style="font-size: 10px">1.</span> Преминаването от едно пенсионно дружество към друго, без да има облагане с данъци.';
$lang['x_forglo_372'] = '<span style="font-size: 10px">2.</span> Смяната на валутна позиция с друг вид позиция, което води до допълнителни такси.';
$lang['x_forglo_373'] = '<span style="font-size: 10px">3.</span> Реинвестиране на средствата от един дериват в нова емисия на подобен инструмент.';

$lang['x_forglo_374'] = 'S&P 500';
$lang['x_forglo_375'] = 'Индекс, изчисляван от един от най-големите доставчици на индекси - компанията Стандарт анд Пуърс, която също така прави независими кредитни оценки. Повече от 150 години компанията предоставя данни на участниците на финансовите пазари.';

$lang['x_forglo_376'] = 'Комисия за борси и ценни книжа(SEC)';
$lang['x_forglo_377'] = 'Федерална агенция, чиято основна задача е да осигурява защита на инвеститорите и техните интереси. Основана през 1934 г., комисията има различни отговорности, които включват опазване сигурността на капитала, управление на пазарите на ценни книжа, контрол над придобивания в САЩ.';

$lang['x_forglo_378'] = 'Шанхайската фондова борса';
$lang['x_forglo_379'] = 'Организация с нестопанска цел, управлявана от Китайската комисия за регулиране на ценните книжа. Основана през 1990 г, борсата е отговорна за създаването на бизнес регулации, за листването на компании, за обработката и мониторинга на търговията с ценни книжа, както и упражнява контрол при разпространението на информация на пазара.';

$lang['x_forglo_380'] = 'Сребро';
$lang['x_forglo_381'] = 'Стока, обикновено използвана направата на монети, електронни устройства, бижута и във фотографията. Тъй като има най-високата електрическата проводимост, среброто се счита за изключително важен химичен елемент.';

$lang['x_forglo_382'] = 'Акция';
$lang['x_forglo_383'] = 'Ценна книга, даваща на хора и фирми собственост в дадено дружество. Акцията също така дава права на акционерите върху част от активите и приходите на компанията. Обикновената и привилегированата акция са двете основни класификации за акции.';

$lang['x_forglo_384'] = 'Швейцарски франк';
$lang['x_forglo_385'] = 'Официалната валута на Швейцария и законно платежно средство на Кампионе д Италия и Лихтенщайн. Остров на сигурността, валутата се състои от 100 сантима.';

$lang['x_forglo_386'] = 'Швейцарската национална банка';
$lang['x_forglo_387'] = 'Централната банка на Швейцария, емитент на швейцарския франк, тя е създадена през 1907 г. Нейните отговорности включват регулиране на паричното предлагане, осигуряване на ценова стабилност в страната и осигуряване на ликвидност на паричния пазар, когато е необходимо.';

$lang['x_forglo_388'] = 'Поглъщане';
$lang['x_forglo_389'] = 'Действие по изкупуването на една компанията, чрез приятелски или враждебен подход.';

$lang['x_forglo_391'] = 'Mатериален актив';
$lang['x_forglo_392'] = 'Физически актив. Примери за материални активи са вземания, машини и недвижими имоти.';

$lang['x_forglo_393'] = 'Данъчен идентификационен номер';
$lang['x_forglo_394'] = 'Девет-цифрен идентификационен номер, определян от държавна агенция за събиране на данъци, на физическо или юридическо лице, използван за данъчни цели.';

$lang['x_forglo_395'] = 'Данъчно облагане';
$lang['x_forglo_396'] = 'Налагане на задължителни такси върху хора и фирми от страна на държавна агенция за събиране данъци.';

$lang['x_forglo_397'] = 'Технически индикатор';
$lang['x_forglo_398'] = 'Метод за метрично прогнозиране на цените или на цялостната ценова посока на даден дериват, на база историческите модели на движението на цената.';

$lang['x_forglo_399'] = 'Тик';
$lang['x_forglo_400'] = 'Най-малката възможна промяна в цената на деривата.';

$lang['x_forglo_401'] = 'Токийската фондова борса';
$lang['x_forglo_402'] = 'Най-голямата фондова борса в Япония и четвъртата по големина в света (от гледна точка на общата пазарна капитализация). Основана през 1878 г., на борсата се търгуват над 2200 фирми, включително Хонда и Тойота.';

$lang['x_forglo_403'] = 'Торонтската фондова борса';
$lang['x_forglo_404'] = 'Най-голямата фондова борса в Канада, основана през 1852 г. Контролирана и регулирана от TMX Group, на борсата се търгуват над 1,515 компании.';

$lang['x_forglo_405'] = 'Търговия';
$lang['x_forglo_406'] = '<span style="font-size: 10px">1.</span> Фундаментална концепция в икономиката, при която няколко страни обменят стоки и/или услуги, чрез преговаряне.';
$lang['x_forglo_407'] = '<span style="font-size: 10px">2.</span> Във финансите, терминът означава извършване на сделки по покупка и продажба на ценни книжа.';

$lang['x_forglo_408'] = 'Търговец';
$lang['x_forglo_409'] = 'Човек, който извършва покупки и продажби на деривати или ценни книжа на пазарна, за собствена сметка или за сметка на финансовата институция.';

$lang['x_forglo_410'] = 'Софтуер за търговия';
$lang['x_forglo_411'] = 'Компютърна програма, позволяваща на човек да търгува с финансови инструменти, включително с валути и акции, както и да управлява сметката си за търговия. Обикновено се предоставя от брокера или инвестиционния посредник.';

$lang['x_forglo_412'] = 'Стратегия за търговия';
$lang['x_forglo_413'] = 'Предварително зададени правила и параметри, определящи изискванията, които трябва да бъдат изпълнени, за да се влезе или излезе от търговия. Включва следното: видове поръчки, търговски отчети, филтри и тригери, управление на средствата, както и времеви периоди.';

$lang['x_forglo_414'] = 'Чичо Сам';
$lang['x_forglo_415'] = 'Псевдоним на САЩ или на правителството на САЩ. Счита се, че прякорът произлиза от Самуел Уилсон, доставчик на говеждо месо за американската армия по време на войната от 1812.';

$lang['x_forglo_416'] = 'Процент на безработица';
$lang['x_forglo_417'] = 'Индикатор за измерване на общата работна сила на пазара на труда. Изразен в проценти, той определя общият брой на хората, които са безработни, но търсят платена работа.';

$lang['x_forglo_418'] = 'Обединените нации';
$lang['x_forglo_419'] = 'Междуправителствена организация, отговорна за осигуряване на мира и сигурността в целия свят, търсеща глобално сътрудничество в решаването на международни спорове, развиваща хармоничните отношения между страните членки, както и синхронизираща действията на страните членки за постигане на общите цели. Основана през 1945 г., Организацията на обединените нации има 193 страни-членки и 2 държави наблюдателки.';

$lang['x_forglo_420'] = 'Ъптик';
$lang['x_forglo_421'] = 'Състояние на пазара, при което цената на даден инвестиционен инструмент се увеличава, в сравнение с предходната му цена.';

$lang['x_forglo_422'] = 'Американски долар';
$lang['x_forglo_423'] = 'Официалната валута на САЩ, представяна със символа $. Приета със закон през 1792, валутата се състои от 100 цента.';

$lang['x_forglo_424'] = 'Американската агенция за държавни ценни книжа';
$lang['x_forglo_425'] = 'Федерална агенция, отговорна за емитирането на държавните съкровищни полици, облигации и бонове, както и за стабилността на икономиката и за създаването на възможности за икономиката и за работната сила. Създадена през 1798 г., тя контролира следните държавни агенции: Бюрото за търговия и облагане на алкохола и тютюневите изделия, Бюрото за публичния дълг, Данъчната служба на САЩ и Монетния двор на САЩ.';

$lang['x_forglo_426'] = 'Обем';
$lang['x_forglo_427'] = 'Общият брой на сделките с даден инструмент или на пазара като цяло, за определен период от време.';

$lang['x_forglo_428'] = 'Уол Стрийт';
$lang['x_forglo_429'] = '<span style="font-size: 10px">1.</span> Улица в Манхатън, където са разположени Ню Йоркската фондова борса, както и повечето от най-големите брокерски къщи и инвестиционни банки на САЩ.';
$lang['x_forglo_430'] = '<span style="font-size: 10px">2.</span> Общност от финансови и инвестиционни компании, която включва брокерски къщи, големи банки, борси и подписвачески фирми.';

$lang['x_forglo_431'] = 'Световната банка';
$lang['x_forglo_432'] = 'Световна организация, основана през 1944 г., която е отговорна за провеждането на финансови изследвания, даването на съвети и финансирането на развиващите се държави, с цел стимулирането на икономическия им растеж.';

$lang['x_forglo_433'] = 'Възвръщаемост';
$lang['x_forglo_434'] = 'Доходът от дериват или ценна книга, за неговия притежател или собственик, изразен в проценти.';