<?php

$lang['fpdb_tit'] ='50&#37; Бонус  | Forexmart';
$lang['fpdb_kew'] ='50&#37; Бонус  | Forexmart';
$lang['fpdb_dsc'] ='50&#37; Бонус  | Forexmart';


$lang['fpdbp_header'] = 'ForexMart 50&#37; Бонус';
$lang['fpdbp_p'] = 'Търгувайте с повече капитал и печелете повече. Когато един търговец отвори сметка във ForexMart и направи депозит, той има възможността да получи допълнително още 50% от общата сума на депозираните средства. Например, ако депозирате $100, ние ще депозираме по сметката ви още $50 бонус. По този начин общият ви баланс ще бъде $150. Нашата система ще кредитира по сметката ви съответния размер на бонуса. Имайте предвид, че бонусът идва от нашата компания и не се счита за електронни пари.';

$lang['fpdbp_h-1'] = 'СТЪПКА 1';
$lang['fpdbp_p-1'] =  'Отворете реална сметка';

$lang['fpdbp_h-2'] = 'СТЪПКА 2';
$lang['fpdbp_p-2'] = 'Направете депозит';

$lang['fpdbp_h-3'] = 'СТЪПКА 3';;
$lang['fpdbp_p-3'] =  'Кандидатствайте за бонуса';


$lang['fpdbp_a-1'] = 'Вижте споразумението на ForexMart за 50&#37; Бонус';
$lang['fpdbp_a-2'] = 'Получете бонуса сега';
