<?php
$lang['gs_dsc']='Научете повече за валутната търговия, както и за нашите продукти и услуги, в този раздел.';
$lang['gs_kew']='Как да започнa | ForexMart';
$lang['gs_tit']='Как да започнa | ForexMart';

$lang['gs-h1'] = 'Как да започнa';
$lang['gs-step'] = 'Стъпка';
$lang['gs-head1'] = 'Научете всичко за пазара';
$lang['gs-p1'] = 'Пътят към успешната търговия започва от вас. Научете повече за пазара, като посетите';
$lang['gs-or'] = 'или';
$lang['gs-link1'] = 'ЧЗВ';
$lang['gs-link2'] = 'Терминологичен речник';
$lang['gs-head2'] = 'Създайте демо сметка';
$lang['gs-p2'] ="Време е да приложите това, което сте научили. Отворете ";
$lang['gs-p2-link1'] ="ForexMart";
$lang['gs-p2-link2'] ="демо сметка";
$lang['gs-p21'] ="и търгувайте безрисково. Вие имате пълен достъп до нашата платформа за търговия и последните пазарни котировки. Средствата обаче са виртуални.";

$lang['gs-head3'] = 'Открийте реална сметка';
$lang['gs-p3']= "Сега, отворете реална сметка и печелете реални пари. Когато отворите сметка при нас, можете да ползвате някое от нашите бонус предложения:";
$lang['gs-p31']= " Когато депозирате за пръв път, ние автоматично ще ви дадем 30% от общата сума на депозираните средства.";
$lang['gs-p32']= " Всички нови клиенти могат да получат до $150 бонус, след като тяхната сметка се верифицира.";



$lang['gs-link5'] = '30% Бонус';
$lang['gs-link6'] = 'Бонус без депозит';

$lang['gs-part-2'] = ' <h1>Открийте почтения брокер</h1>
                        <p>Трябва ви брокер с превъзходна платформа за търговия, конкурентни и прозрачни ставки, несравними условия за търговия, значително количество учебни материали и анализи и отлична 24/5 поддръжка за клиенти. Изберете компания, която е лицензирана от съответните регулаторните органи и следваща стандартите в отрасъла. ForexMart се регулира от Cyprus Securities Exchange (CySEC), с лиценз номер 266/15.</p>';



$lang['ea_kew']='How to Install EA | ForexMart';
$lang['ea_tit']='How to Install EA | ForexMart';