<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;;

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// ascii html code for ( = &#40;
// ascii html code for ) = &#41;

// all -0 language are not included they are added just for translation of a complete sentence.
$lang['ljv_dsc']  = '';
$lang['ljv_tit']  = 'Las Palmas | ForexMart';
$lang['ljv_kew']  = $lang['x_lp_tit'];

/** las palmas */


$lang['ljv_01']  = 'Хуан Валерон';
$lang['ljv_02']  = ' UD Las Palmas';
$lang['ljv_03']  = ' Пълно име';
$lang['ljv_04']  = 'Хуан Карлос Валерон Сантана';
$lang['ljv_05']  = 'Дата на раждане';

$lang['ljv_06']  = '17 юни 1975';
$lang['ljv_07']  = 'Място на раждане';
$lang['ljv_08']  = 'Arguineguín, Испания';
$lang['ljv_09']  = 'Височина';
$lang['ljv_10']  = '1.84 м (6 фута и 1⁄2 инча)';

$lang['ljv_11']  = ' Позиция';
$lang['ljv_12']  = 'Атакуващ полузащитник';
$lang['ljv_13']  = 'Хуан Валерон';
$lang['ljv_14']  = '(роден';
$lang['ljv_15']  = 'Хуан Карлос Валерон Сантана';

$lang['ljv_16']  = '  е роден на 17 юни 1975 г. Той играе за испанския футболен отбор';
$lang['ljv_17']  = 'Unión Deportiva Las Palmas';
$lang['ljv_18']  = ' като атакуващ полузащитник. Известен с изключителните си технически умения, футболистът е играл в 390 мача и е отбелязал 90 гола в Ла Лига, за 15 сезона.';
$lang['ljv_19']  = ' Валерон';
$lang['ljv_20']  = 'игра за Испания в две европейски първенства и през световното през 2002 г., имащ 46 мача за начионалния отбор. Играл е още за Atlético de Madrid, Deportivo de La Coruña и Real Club Deportivo Mallorca.';

$lang['ljv_21']  = ' Кариера';
$lang['ljv_22']  = ' Неговата футболна кариера започва в UD Las Palmas. Но той се премества в Balearic Islands и играеше за RCD Mallorca през сезоните от 1997 и 1998.';
$lang['ljv_23_v'] ='Валерон';
$lang['ljv_23']  = '  направи първата си поява в Ла Лига на 31 август 1997 г. с победа от 2-1 у дома срещу Valencia Club de Fútbol, при 10 минути игра. По време на престоя си в RCD Mallorca, той помогна много на клуба да спечели силно желаната квалификация за UEFA Cup. Отборът завърши пети в Копа дел Рей, падайки от Barcelona на дузпи.';
$lang['ljv_24_v']='Валерон' ;
$lang['ljv_24']  = ' Две години по-късно се присъедини към Atlético Madrid където се превърна в безспорен титуляр, до изпадането на клуба през 2000 г. ';

$lang['ljv_25']  = 'също игра за Deportivo поделяйки една позиция с бразилския футболист Djalma Feitosa Dias (или Djalminha). През 2004,';



$lang['ljv_26']  = 'Валерон';
$lang['ljv_27']  = 'прекара остатъка от сезона в Galicia.';
$lang['ljv_28']  = ' Но един инцидент го извади от игра. През януари 2006,';
$lang['ljv_29']  = '  Валерон';
$lang['ljv_30']  = 'претърпяна травма на коляното, която се повтори една година след това. Футболиста успя да вземе участие само в два мача по време на възтановителния си период. След което той направи още една операция.';

$lang['ljv_31']  = ' Известният футболист не се появи до сезон 2007-2008.';
$lang['ljv_32']  = ' Валерон';
$lang['ljv_33']  = 'се завърна в Deportivo при победата им с 3-1 у дома срещу Real Valladolid Club de Fútbol. Този път, ';
$lang['ljv_34']  = ' Валерон';
$lang['ljv_35']  = '   бе избран за първия отбор на Испания и Европа.';

$lang['ljv_36']  = ' През сезоните от 2011 и 2012 , футболистът стана неоспорим титуляр за Deportivo. Когато отборът му се върна на върха като шампион,';
$lang['ljv_37']  = 'Валерон';
$lang['ljv_38']  = 'вкара пет гола в почти 3000 минути игра в Сегунда Дивисион. Играчът записа 422 мача и вкара 32 гола. Но през 2013, ';
$lang['ljv_39']  = '   Валерон';
$lang['ljv_40']  = 'реши да прекрати договора си и се върна в първия си футболен отбор.';

$lang['ljv_41']  = 'Валерон';
$lang['ljv_42']  = 'се върна в UD Las Palmas и подписа договор за 1+1 години. Той отново бе важна част от първия отбор, дори след като не бе играл за клуба в продължение на 16 години. Също така,';
$lang['ljv_43']  = 'Валерон';
$lang['ljv_44']  = 'поднови договора си с Amarillos и се появява отново в Ла Лига. През 22 минутната си игра отборът му загуби с 1-2 от Barcelona, това бе първият му мач в Първа дивизия след 847 дни. Той стана петият най-възрастен играч в лигата. През декември,';
$lang['ljv_45']  = ' Валерон';

$lang['ljv_46']  = 'бе повишен с една позиция по-високо, след като игра като резерва срещу Real Betis Balompiéе.';
$lang['ljv_47']  = 'Известният футболист игра приятелски мач с Италия, в Салерно, завършил 2-2.';
$lang['ljv_48']  = ' Валерон';
$lang['ljv_49']  = 'също се присъедини към националния отбор на Испания на световното през 2002 г, при победата с 3-1 срещу Словения. Игра и през европейското през 2004, когато отборът победи с 1-0 Русия.';
$lang['ljv_50']  = ' Признание';

$lang['ljv_51']  = 'Валерон';
$lang['ljv_52']  = 'е признат за един от най-добрите играчи в Испания. Неговият треньор Juan Antonio Anquela описа футболистът като важна част от испанския футбол. Треньорът Vicente del Bosque бе казал че';
$lang['ljv_53']  = ' Валерон';
$lang['ljv_54']  = ' винаги ще е от полза за националния отбор. Треньорът Andrés Iniesta казваше, че ще плати за да гледа';
$lang['ljv_55']  = 'Валерон';

$lang['ljv_56']  = 'на игрището.';
$lang['ljv_57']  = ' Съотборникът му от националния отбор и мениджър на FC Barcelona Luis Enrique го поздрави за играта му. Бившите холандски футболисти Jimmy Floyd Hasselbaink и Roy Makaay го считаха за най-добрия играч, с който са играли.';
$lang['ljv_58']  = ' Колегата му от UD Las Palmas Javi Castellano поздрави';
$lang['ljv_59']  = 'Валерон';
$lang['ljv_60']  = ' за неговата честност и скромност. Президентът на неговия отбор Miguel Ángel Ramírez се опита да убеди';

$lang['ljv_61']  = '  Валерон';
$lang['ljv_62']  = '  да играе още един сезон, за да се сбогува с всички испански стадиони.';
$lang['ljv_63']  = ' Живот извън футбола';
$lang['ljv_64']  = ' Валерон';
$lang['ljv_65']  = ', въпреки че е известна неговата отдаденост на Господ, той призна, че той и семейството му не изповядват никаква религия. По-големият му брат, Miguel Ángel, бе футболист и халф. Заедно с другия си брат Pedro, създадоха футболния клуб Abrisajac, името на който идва от библейските имена Abraham, Isaac и Jacob.';

$lang['ljv_66']  = 'Валерон';
$lang['ljv_67']  = '  има племенник на име Ману, който също е играч на Las Palmas.';
