<?php
$lang['lav-1']='Открийте Свят от <b>Възможности</b>';
$lang['lav-2']='Открийте безкрайни <b>Възможности</b> с <b>Най-големия</b> Ливъридж Някога';
$lang['lav-3']='<b class="bb">Поемете пътя</b> към Успеха';
$lang['lav-4']="Заедно с нашата несравнима поддръжка на клиенти и конкурентни услуги, ForexMart предлага ливъридж от 1:5000 за стандартните сметки и за сметките с нулев спред. <br>Това ви позволява да:";
$lang['lav-5']="Отваряте позиции с по-голям обем и да получавате по-големи печалби";
$lang['lav-6']="Минимизирате изискванията за маржин и да имате сигурност на средствата си";
$lang['lav-7']="Инвестирате по-малко във всяка търговия и да отваряте повече позиции";
$lang['lav-8']="Започнете <b>да търгувате</b> днес!";
$lang['lav-9']="<h2>ЛИВЪРИДЖ</h2> <br><h1> 1 : 5000</h1>";
$lang['lav-10']="1 : 5000";
$lang['lav-11']="Имейл";
$lang['lav-12']="Пълно име";
$lang['lav-13']="Напред";
$lang['lav-14']="";
$lang['lav-15']="Условия при ливъридж 1:5000";
$lang['lav-16']="Клиентите, чиито баланс по сметката не е повече от 1000 USD, могат да се възползват от ливъридж от 1:5000.";
$lang['lav-17']="Този ливъридж не е съвместим с някои видове бонуси. Моля, прочетете внимателно споразуменията на видовете бонуси.";
$lang['lav-18']="Максималният ливъридж 1:5000 може да се намали до 1:1000 по усмотрение на Компанията.";
$lang['lav-19']="При използването на ливъриджа 1:5000, клиентът се съгласява с Условията на услугата.";
$lang['lav-20']=" Условия на услугата ливъридж 1:5000";

