<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;;

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// ascii html code for ( = &#40;
// ascii html code for ) = &#41;

// all -0 language are not included they are added just for translation of a complete sentence.

$lang['lar_header'] = 'Лиценз и Регулации';

$lang['lar_p1-0'] = 'Tradomart LTD';
$lang['lar_p1-1'] = ', с лиценз номер 266/15, е регистрирана и регулирана от ';
$lang['lar_p1-2'] = 'Кипърската комисията за ценни книжа и фондови борси(CySEC)';
$lang['lar_p1-3'] = 'Член на Европейския орган за ценни книжа и пазари(ESMA), CySEC е независим финансов регулаторен орган на Република Кипър.';

$lang['lar_p2-1'] = 'CySEC е отговорна за надзора на финансовите транзакции на фондовата борсата, както и за надзора на компаниите листвани на борсата, нa брокерите и брокерските фирми, с цел защита на инвеститорите и развитие на пазара за ценни книжа.';

$lang['lar_p3-0'] = 'Tradomart';
$lang['lar_p3-1'] = ' има трансграничен лиценз от CySEC, позволяващ да предоставя инвестиционни и допълнителни услуги. Ние се придържаме към правилата, заложени в Европейската Директивата за финансови инструменти (MiFID) и в Кипърския закон за инвестиционни услуги и дейности на регулираните пазари от 2007.';

$lang['lar_p4-1'] = ' MiFID ';
$lang['lar_p4-2'] = '&#40;Markets in Financial Instruments Directive&#41;';
$lang['lar_p4-3-1'] = 'е закон на Европейския съюз, който предвижда хармонизиран регулаторен режим за инвестиционните услуги в рамките на Европейското икономическо пространство. Основните цели на директивата са да се подобри прозрачността на финансовите операции, да се увеличи конкуренцията и да предложи по-висока степен на защита на клиентите на компаниите за финансови услуги. ';


$lang['lar_p4-3-2'] ='Дейностите и услугите ни се съобразяват с изискванията на MiFID. Цялата ни документация и процедури, са съвместими с правилата на MiFID.';

// metatrader4