<?php
//Location


$lang['l1'] = 'Локация';
$lang['l2'] = 'Великобритания е членка на ЕС. Всички британски компании са регулирани според MiFID';
$lang['l3'] = 'Лондон';
$lang['l4'] = 'Франция е членка на ЕС. Всички френски компании са регулирани според MiFID';
$lang['l5'] = 'Париж';
$lang['l6'] = 'Германия е членка на ЕС. Всички немски компании са регулирани според MiFID';
$lang['l7'] = 'Берлин';
$lang['l8'] = 'Кипър е членка на ЕС. Всички кипърски компании са регулирани според MiFID';
$lang['l9'] = 'Кипър';

