<?php

$lang['pri_pol_dsc']='ForexMart е регулиран чрез Free VPS Hosting.';
$lang['pri_pol_kew']='Политиката за поверителност | За | ForexMart';
$lang['pri_pol_tit']='Политиката за поверителност | ForexMart';

$lang['pri_pol_1'] = 'Политиката за поверителност';
$lang['pri_pol_2'] = 'Тази декларация за поверителност се отнася за сайта';
$lang['pri_pol_3'] = ', и всички    други свързани интернет страници, които са регистрирани и управлявани от дружеството.';
$lang['pri_pol_4'] = 'ПРАВНА ИНФОРМАЦИЯ';
$lang['pri_pol_5'] = '(наричан по-нататък';

$lang['pri_pol_6'] = 'или ‘Компания’) е
        инвестиционен посредник, който работи в световен мащаб.';
$lang['pri_pol_7'] = 'е регистрирано в Република Кипър с удостоверение за
        регистрация No. HE 266937.  Компанията е лицензирана и регулирана от
        Cyprus Securities and Exchange Commission (‘CySEC’), с лиценз No.
        266/15 и оперира при следните закони Provision of Investment Services,
        Exercise of Investment Activities, Operation of  Regulated  Markets  and
        Other  Related  Matters  Law  of  2007,  Law  144(I)/2007,  които в последствие
        могат да бъдат изменяни.  Седалището на дружеството е
        с адрес Anastasi Sioukri & Olympion, Themis Tower, 6th Floor, 3035,
        Limassol, Cyprus.';
$lang['pri_pol_8'] = 'Клиентите приемат, че официалният език на Дружеството е
        английският.';
$lang['pri_pol_9'] = 'ПРИЛОЖЕНИЕ';
$lang['pri_pol_10'] = ' С цел откриването сметка при';


$lang['pri_pol_11'] = '   , първо трябва да завършите и
        изпратите формуляра за откриване, с прикачени необходимите документи. При попълването на
        формуляра за откриване на сметка, от вас се изисква да дадете лична информация с цел
        да се даде възможност на дружеството да оцени вашата заявка за сметка и да бъде в съответствие със
        законите и регулациите за предоставяне на финансови услуги. Тази
        информация също се използва за връзка на дружеството с вас, относно неговите услуги.';
$lang['pri_pol_12'] = 'ЛИЧНА ИНФОРМАЦИЯ';
$lang['pri_pol_13'] = 'Ние предоставяме личната ви информация на трети страни единствено за
        статистически цели и с цел подобряването на маркетинговата
        политика, до степен позволена от';
$lang['pri_pol_14'] = 'Правилата и условията';
$lang['pri_pol_15'] = '    които вече
        са приети от вас.  Тази информация включва, но не се ограничава до личните
        данни като име, адрес, дата на раждане, данни за контакт, данни за
        заетост, активи и пасиви, както и друга необходима финансова информация.
        От време на време също може да поискаме допълнителна информация, която да ни помогне
        в подобряването на услугите ни.';

$lang['pri_pol_16'] = 'АГЕНТИ';
$lang['pri_pol_17'] = 'Ние работим с компания за обработка на картови плащания за депозитите и тегленията по
        вашата сметка. Тази компания не съхранява, не споделя и не използва
        личната ви информация за други цели.';
$lang['pri_pol_18'] = 'СЪХРАНЯВАНЕ';
$lang['pri_pol_19'] = 'Всяка лична информация, която ни предоставяте ще бъде третирани като поверителна и
        ще се използва само от Дружеството и партньорите му и
        няма да бъде предоставяна на трети страни, освен при законови
        производства и на трети страни, които единствено предоставят статистически услуги на
        компанията, с цел подобряването на нейната маркетингова политика. Системите за проследяване на уебсайта
        също могат да събират данни за страниците, които сте посетили, как сте
        открили нашия сайт, честотата на посещенията ви и т.н.. Информацията, която ние
        получаваме се използва за подобряване на съдържанието на нашия уебсайт и може да се използва от
        нас, за да се свържем с вас, чрез всякакви подходящи начини и за да ви предоставим всякаква
        информация, която вярваме, че може да ви бъде полезна.';
$lang['pri_pol_20'] = 'Кредитни Отчети';


$lang['pri_pol_21'] = '   Личната ви информация може да бъде разкривана пред кредитни
        агенции, или на всяко упълномощено лице, посочено от
        човек или договор.';
$lang['pri_pol_22'] = 'Отказ от отговорност';
$lang['pri_pol_23'] = 'Ние имаме правото да разкриваме вашата лична информация при
        изискване от закона и когато вярваме, че разкриването е необходимо да защитим
        нашите права и/или да се съобразим със съдебно производство, съдебна заповед или правно
        действие, посочено на нашия уебсайт.';
$lang['pri_pol_24'] = 'ИЗБОР/ОТКАЗ';
$lang['pri_pol_25'] = 'Ако вече не желаете да получавате рекламни съобщения, можете
        да откажете получаването им, като следвате инструкциите, включени във всяка
        реклама.';

$lang['pri_pol_26'] = 'Ще бъдете уведомени, когато вашата лична информация се събира от трета
        страна, която не е наш партньор/доставчик на услуги, така че можете да вземете информиран
        избор дали да споделяме информацията ви си с тази страна.';
$lang['pri_pol_27'] = ' БИСКВИТКИ';
$lang['pri_pol_28'] = ' Бисквитката е малък текстови файл, който се съхранява на потребителския компютър за записващи
                                                                                              цели. Ние използваме бисквитки в уебсайта. Ние правим връзка между информацията
        която съхраняваме в бисквитките и личната ви информация, която сте представили
        докато сте в сайта ни.';
$lang['pri_pol_29'] = '  Ние използваме сесийни идентифициращи бисквитки и постоянни бисквитки. Сесийната идентифицираща бисквитка
        не се изтрива, когато затворите браузъра си. Постоянната бисквитка остава
        на твърдия ви диск за продължителен период от време.  Можете да премахнете
        Постоянните бисквитки като следвате инструкциите, дадени в интернет
        браузъра ви, в секцията "Помощ".';
$lang['pri_pol_30'] = 'Ние използваме постоянните бисквитки за статистически цели. Те също така
        ни позволяват да проследим и открием местоположението и интересите на нашите потребители и да
        подобрим услугите в нашия уебсайт.';


$lang['pri_pol_31'] = 'Ако откажете бисквитките, вие все още ще можете да използвате нашия сайт.';
$lang['pri_pol_32'] = ' Някои от нашите бизнес партньори използват бисквитки на нашия сайт. Ние нямаме достъп
        и контрол до тези бисквитки.';
$lang['pri_pol_33'] = 'Сигурност и защита на вашата лична информация';
$lang['pri_pol_34'] = '    Личната информация, която предоставяте във връзка с регистрирането си като
        потребител на сайта или на услугите ни, се класифицира като регистрационна информация.
        Регистрационната информация е защитена по много начини. Вие имате достъп до вашата
        регистрационна информация чрез паролата, избрана от вас. Тази парола
        е криптирана и е известна само на вас. Паролата ви не трябва да се разкрива пред
        никой. Регистрационната информация се съхранява на защитени сървъри, достъпни само на
        упълномощен персонал, имащ достъп с парола. Дружеството криптира
        цялата лична информация, която му е разкрита и извършва
        всички необходими усилия за предотвратяване достъпа на неоторизирани лица до всякаква
        информация.';
$lang['pri_pol_35'] = ' Личната информация, предоставена на нашата компания, която не е регистрационна
        информация, също се съхранява на защитени сървъри и отново е достъпна само на
        упълномощен персонал, чрез парола. Тази информация не е достъпна
        онлайн за вас, следователно няма парола, с която да видите или промените тази
        информация.';

$lang['pri_pol_36'] = 'ДОСТЪП ДО ЛИЧНА ИНФОРМАЦИЯ,';
$lang['pri_pol_37'] = 'Ако вашата лична информация се промени, то трябва да ни уведомите за това, чрез имейл до нашия отдел за поддръжка на';
$lang['pri_pol_38'] = 'или като се свържете с нас по телефон, факс или поща, посочени на страницата ни с контакти.';
$lang['pri_pol_39'] = 'Отказ от отговорност';
$lang['pri_pol_40'] = ' Ние имаме правото да разкриваме вашата лична информация при
        изискване от закона и когато вярваме, че разкриването е необходимо да защитим
        нашите права и/или да се съобразим със съдебно производство, съдебна заповед или правно
        pдействие, посочено на нашия уебсайт. Ние не носим отговорност за злоупотреби или загуби на
        лична информация, в следствие на бисквитки от нашия уебсайт, до които
        нямаме достъп или контрол. Ние не носим отговорност за незаконно или
        неоторизирано използване на лична ви информация, вследствие на неправилно съхранение или
        употреба на паролите ви, при неглежиране на сигурността и злонамерени
        действия.';

$lang['pri_pol_41'] = 'ПРОМЕНИ В ПОЛИТИКАТА ЗА ПОВЕРИТЕЛНОСТ';
$lang['pri_pol_42'] = 'Ако решим да променим политиката си за поверителност, то ние ще публикуваме тези промени в тази
        политика за поверителност, в сайта, и на други места, които считаме за подходящи, така че
        да сте наясно каква информация събираме, как я използваме и под
        какви обстоятелства, ако има такива, я разкриваме.';
$lang['pri_pol_43'] = 'Имаме правото да променяме настоящата политика за поверителност по всяко време, така че моля
        да я преглеждате често. Ако направим съществени промени в тази политика, ние ще ви
        информираме тук, по имейла или чрез известие на нашата страница.';

