<?php
$lang['x_ris_dis_dsc'] = 'Уведомлението за риск е известие предоставено на клиента в съответствие със Закон 144 (I) от 2007 г.';
$lang['x_ris_dis_kew'] = 'Уведомление за риск | ForexMart';
$lang['x_ris_dis_tit'] = 'Уведомление за риск | ForexMart';


$lang['x_ris_dis_01']='ПРАВНА ИНФОРМАЦИЯ';
$lang['x_ris_dis_02']='(наричано по-нататък';
$lang['x_ris_dis_03']='или ‘Компания’) е                        инвестиционен посредник, който работи в световен мащаб.';
$lang['x_ris_dis_04']='е регистрирано в Република Кипър с удостоверение за регистрация No. HE 266937.  Компанията е лицензирана и регулирана от Cyprus Securities and Exchange Commission (‘CySEC’), с лиценз No. 266/15 и оперира при следните закони Provision of Investment Services, the Exercise of Investment Activities, the Operation of  Regulated  Markets  and  Other  Related  Matters  Law  of  2007,  Law  144(I)/2007,  които в последствие могат да бъдат изменяни.  Седалището на дружеството е с адрес Anastasi Sioukri & Olympion, Themis Tower, 6th Floor, 3035, Limassol, Cyprus.';
$lang['x_ris_dis_05']='Клиентите приемат, че официалният език на Дружеството е английският.';

$lang['x_ris_dis_06']='ОБХВАТ НА ИЗВЕСТИЕТО';
$lang['x_ris_dis_07']='Уведомлението за риск е известие предоставено на клиента в съответствие със Закон 144 (I) от 2007 г.  Известието е предназначено да обясни в общи линии естеството на рисковете, свързани с работата с финансови инструменти, по справедлив и неподвеждащ начин, но не разкрива или обясни всички рискове и всички аспекти, произлизащи от работата с финансови инструменти.  Това известие е неразделна част от Споразумението за услуги, което се сключва между Клиента и Компанията.';
$lang['x_ris_dis_08']='ПРЕДУПРЕЖДЕНИЕ ЗА РИСК';
$lang['x_ris_dis_09']='       Клиентът не трябва да рискува повече, отколкото той/тя е готов да изгуби.  Преди да реши да търгува, Клиентът трябва да е сигурен че той/тя разбира възможните рискове и да вземе под внимание своето ниво на опит.  Трябва да се потърси независим съвет и консултация, ако Клиентът  сметне за необходимо.';
$lang['x_ris_dis_10']='Клиентът признава, че съществува голям риск от загуби при търговия с финансови инструменти и приема, че той/тя е готов да приеме този риск.';

$lang['x_ris_dis_11']='Дружеството няма да предостави на Клиента каквито е да е инвестиционни консултации, във връзка с търговия с финансовите инструменти.';
$lang['x_ris_dis_12']='ПОТВЪРЖДЕНИЕ';
$lang['x_ris_dis_13']='Платформа за търговия.';
$lang['x_ris_dis_14']='Клиентът приема, че единственият надежден източник на ценови данни са данните, които са представени на нашия сървър и че тази услуга може да спре, не по наша вина, което да доведе до липсата на тези данни за клиента.';
$lang['x_ris_dis_15']='Клиентът редовно трябва да се консултира с менюто "Помощ" или "Ръководство за потребителя" от платформата за търговия.  При възникване на конфликт, то споразумението за услугите ще надделява, освен ако по свое усмотрение дружеството не реши друго.';

$lang['x_ris_dis_16']='Клиентът признава, че Дружеството не носи отговорност ако неупълномощени трети страни получат достъп до информацията, когато тя се предава с помощта на интернет, телефон или други електронни средства.';
$lang['x_ris_dis_17']='Форсмажорни събития.';
$lang['x_ris_dis_18']='В случай на  форсмажорни събития, клиентът приеме риска от
//                                финансова загуба.';
$lang['x_ris_dis_19']='Технически риск.';
$lang['x_ris_dis_20']='В случай на форсмажорни събития, клиентът приеме риска от финансови загуби.';

$lang['x_ris_dis_21']=' Дружеството не носи отговорност за загуби, възникнали в резултат на срив в системата, включително, но не само: забавени актуализации на клиентския терминал; лоша връзка с интернет (от страна на клиента или на дружеството, или и на двамата); повреда в хардуера или софтуера, в следствие на неправилно функциониране или злоупотреба (от страна на клиента или на дружеството, или и на двамата); неправилни настройки на терминала на клиента; или при неспазване на правилата и процедурите, описани в клиентския терминал и в уебсайта на компанията.';
$lang['x_ris_dis_22']='Клиентът е съгласен и приема, че в периоди на прекомерен обем сделки, може да има забавяне в свързването със служител от дийлинг отдела, по телефона; особено когато има важни съобщения за пазара и периода, в който се изпълняват инструкциите и исканията, може да бъде удължен.';
$lang['x_ris_dis_23']='Комуникация';
$lang['x_ris_dis_24']='Дружеството не носи отговорност и клиентът приеме риска от загуба, която възниква в резултат на закъснения в комуникацията изпратена от дружеството и когато тя не се получи от Клиента.';
$lang['x_ris_dis_25']='Клиентът приема цялата отговорност за сигурността на информацията, съдържаща се в съобщенията, получени от Дружеството.';

$lang['x_ris_dis_26']='Дружеството не носи отговорност за загуба, която възниква в резултат на неоторизиран достъп до некриптирана информация, изпратена на клиента.';
$lang['x_ris_dis_27']='Клиентът приема, че всяка загуба, възникваща вследствие на неоторизиран достъп от трета страна до търговската му сметка не е отговорност на Компанията..';
$lang['x_ris_dis_28']='Клиентът е изцяло отговорен за всичките му изпратени съобщения, чрез платформата за търговия, които са непрочетени или не са получини. Тези съобщения се изтриват автоматично след пет (5) календарни дни.';
$lang['x_ris_dis_29']='Дружеството гарантира, че Клиентът е информиран, чрез одобрените комуникационни канали.  Дружеството не е отговорно за тези съобщения, които Клиентът не получи, не отвори или не разбере, поради грешка в системата на електронната му поща.';
$lang['x_ris_dis_30']=' РИСК ОТ ТРЕТИ СТРАНИ';

$lang['x_ris_dis_31']='Дружеството може да прехвърли парите, получени от Клиента, на трети страни (например OTC контрагент, клирингова къща, банка, брокер) в хода на улесняване на транзакциите на Клиента. Дружеството не носи отговорност за несъстоятелност, действия или бездействия на тези трети страни.';
$lang['x_ris_dis_32']='Дружеството може да трансферира клиентски средства в депозитни инструменти, които могат да са ценни книжа, да са с обезпечение или право на прихващане, във връзка с тези пари.';
$lang['x_ris_dis_33']='Третата страна, с която Дружеството работи, може да има интереси, които противоречат на интересите на Клиента.';
$lang['x_ris_dis_34']='В случай, когато Клиентът има сметка за търговия в различна валута от валутата на депозита, Дружеството може да конвертира валутата на депозита.';
$lang['x_ris_dis_35']='Дружеството може да конвертира валутата на клиентския депозит в налична за него валути.';

$lang['x_ris_dis_36']='ИЗВЕСТИЕ ЗА РИСКA СВЪРЗАН С ФОРЕКС И ДЕРИВАТИВИTE';
$lang['x_ris_dis_37']='Това известие не разкрива всички рискове, свързани с финансовите инструменти на валутния пазар и деривативните продукти, като фючърси, опции и договори за разлики. Клиентът трябва да се увери, че съответният инструмент е подходящ за личните му цели и финансовото му състояние. Клиентът не трябва да търгува със съответните инструменти, ако той/тя не разбира техния характер и степента им на излагане на риск.  Клиентът не трябва да търгува с деривати, освен ако той/тя знае и разбира рисковете, свързани с тях и това, че той/тя може да изгуби всичките си инвестирани парични средства.  Трябва да се отбележи, че няма да има физическа доставка на финансовите инструменти.  Всяко решение за търговия следва да се вземе въз основа на информация, като се има предвид следното:';
$lang['x_ris_dis_38']='Инструментите са с висока волатилност';
$lang['x_ris_dis_39']='Клиентът трябва да отчете, че е налице голяма възможност от загуби и печалби, тъй като някои търговски инструменти имат големи дневни изменения в цената.  Цените на инструментите могат да се променят бързо и в широки граници в резултат на непредвидими събития или промени в условия за търговия, които са извън контрола на Дружеството или на Клиента.  Пазарните условия, могат да направят невъзможно изпълнението на поръчката на клиента на съответната цена, което може да доведе до загуби.';
$lang['x_ris_dis_40']='Цените на инструменти, наред с други неща, се влияят и от изпълнението на политически, правителствени, селскостопански, търговски и финансови програми и политики и национални и международни социално-икономически събития и преобладаващите психологически характеристики на съответния пазар.';

$lang['x_ris_dis_41']='Клиентът приема, че една значителна загуба от търговия може да доведе до частична или пълна загуба на неговите/нейните средства.  Това се дължи на маржин търговията, използваща се за такива сделки, където едно неблагоприятно движение на пазара може бързо да доведе до загуба на целия депозит на Клиента. Трябва да се отбележи, Дружеството работи със системата "защита от отрицателен баланс", а това означава, че вие не можете да изгубите повече от вашите баланс по сметката.';
$lang['x_ris_dis_42']='Ливъридж(или лост).';
$lang['x_ris_dis_43']='За разлика от традиционната търговия, марджин търговията дава възможност на клиента да търгува на пазара, като плаща само една малка част от общата търговска стойност.  Трябва да се отбележи, че ливъриджът означава, че едно сравнително малко движение на пазара може да доведе до пропорционално много по-голямо движение на стойността на позицията на Клиента.';
$lang['x_ris_dis_44']='Дружеството ще съблюдава ливъриджа, използван от Клиента и си запазва правото да го намали, в зависимост от обема на търговиите на Клиента.';
$lang['x_ris_dis_45']='Договори за разлики (ДЗР)';

$lang['x_ris_dis_46']='ДЗР е споразумение за покупка или продажба на договор, което се отразява на базисния инструмент, който може да е валута, благородни метали, фючърси и акции.  ДЗР е спот сделка, без физическа доставка на базисния инструмент, където печалбата или загубата се определя от разликата между цената, на която сте купили и продали и обратно.';
$lang['x_ris_dis_47']='Инвестирането в ДЗР води до същите рискове, като инвестирането във фючърси или опции, както е посочено по-долу.  Може да възникне условен пасив, както е обяснено по-долу.';
$lang['x_ris_dis_48']='Фючърси';
$lang['x_ris_dis_49']='Сделките с фючърси включват задължението да се направи, или да се приеме доставката на базисния актив по договора, на бъдеща дата, или в някои случаи сетълмента се урежда с пари в брой.  Те носят висока степен на риск, тъй като се търгуват с ливъридж, както бе обяснено по-горе.';
$lang['x_ris_dis_50']='Може да възникне и условен пасив , както е обяснено по-долу.';



$lang['x_ris_dis_51']='Опции';
$lang['x_ris_dis_52']='Има различни видове опции, с различни характеристики. Следните условия са приложими:';
$lang['x_ris_dis_53']='Покупка на опции. Това има по-малък риск от продажбата на опции, защото притежателят им може да не ги използва, ако цената на базовия актив не му допада.  Максималната му загуба е ограничена до цената на опцията, комисионните или другите такси по покупката Ѝ.  Купувачът на кол опция върху фючърсен контракт, който упражни правото на опцията и придобие фючърса, ще бъде изложен на риск, описан в 5.5.';
$lang['x_ris_dis_54']='Издаване на опции. Издателят на опцията приема правното задължение да закупи или продаде базовия актив, ако опцията се упражнява срещу него/нея независимо от разликата между пазарната цена на актива и цената му, определена от опцията.  Рискът е значително по-висок, отколкото за купувача на опции, особено когато издателят им  не притежава базовия актив и може да акумулира неограничена загуба.';
$lang['x_ris_dis_55']='Извънборсови транзакции(‘OTC’).';

$lang['x_ris_dis_56']='При търговия с ДЗР, ФОРЕКС и благородни метали, Клиентът извършва ОТС транзакции; където страните директно се договарят помежду си, а не посредством регулирана борса.';
$lang['x_ris_dis_57']='OTC сделките могат да имат по-голям риск в сравнение сделките на регулираните пазари.  Поради липсата на централен контрагент, страните са изложени на определен кредитен риск, риск от неизпълнение или могат да се сблъскат със ситуации, в които е невъзможно да затворят позициите си или да направят оценка на стойността на позицията си.';
$lang['x_ris_dis_58']='Прекъсване на търговията.';
$lang['x_ris_dis_59']='Когато търговските условия са такива, че може да е трудно или невъзможно да се затвори позицията, както когато борсовата търговия е спряна или ограничена, поставянето на стопове за загуба не винаги ще ограничи загубата до предвидената сума, тъй като изпълнението на стоповете на желаната цена може да бъде невъзможно.  Освен това изпълнението на стоп поръчката може да бъде по цена, по-лоша от определената стоп цена и така реализираната загуба може да бъде по-голяма от очакваната, въпреки това, дружеството работи със системата "защита от отрицателен баланс", така че Клиентът не може да загуби повече от неговата/нейната инвестиция.';
$lang['x_ris_dis_60']='Маржин сметка и изисквания.';

$lang['x_ris_dis_61']='Маржин сделките изискват от клиента да направи серия от плащания, вместо да плати наведнъж.  Изискуемият маржин зависи от базовия актив на инструмента и може да бъде фиксиран или да се изчислява на база текущата цена на базовия актив.  Изискванията за маржин за различните инструменти могат да бъдат намерени на интернет страницата на дружеството.';
$lang['x_ris_dis_62']='Клиентът трябва да е сигурен, че има достатъчен маржин по своята сметка във всеки един момент, за да поддържа отворена позицията.  Задължение е на клиента да следи всичките си отворени позиции, за да се избегне затварянето на позициите му от Дружеството, поради липса на средства. Дружеството не е длъжно да уведомява Клиента в такива случаи.';
$lang['x_ris_dis_63']='Дружеството не е длъжно да отправя искания за допълнителни средства от клиента и не носи отговорност пред Клиента за невъзможността си да се свърже или да се опитва да се свърже с Клиента.';
$lang['x_ris_dis_64']='Дружеството има право да промени маржин изискванията си като даде на Клиента писмено предизвестие от 5 (пет) календарни дни.  Въпреки това, в случай на форсмажорни събития, Дружеството има право да промени мажин изискванията си без предварително писмено известие.';
$lang['x_ris_dis_65']='Инвестиционни сделки с условно задължение';

$lang['x_ris_dis_66']='Поради естеството на маржин търговията, както е обяснено по-горе, Клиентът може да претърпи пълна загуба на средствата, които са били използвани за откриване и поддържане на позицията.  Невъзможността на клиента да внесе допълнителни средства за поддържане на позицията, ще доведе до нейното затваряне, което може да доведе до загуба, която Клиентът носи отговорност да покрие.';
$lang['x_ris_dis_67']='Сделките, които не са на маржин, също може да доведат до извършване на допълнителни плащания, над сумата по договора.';
$lang['x_ris_dis_68']='Данъци, Комисионни и други удръжки';
$lang['x_ris_dis_69']='Клиентът трябва да е наясно с комисионните и другите удръжки, преди да отвори позицията.  Таксите могат да бъдат изразени в парична стойност или да имат процентно изражение. Отговорност е на клиента да разбере базата, върху която се изчисляват тези такси.';
$lang['x_ris_dis_70']='Законодателството и промените в него или промяната на личните обстоятелства при Клиента, могат да доведат до данъчно облагане и други задължения.';



$lang['x_ris_dis_71']='Клиентът трябва да потърси независим съвет за неговата/нейната данъчна и/или друга задлъжнялост, тъй като той/тя е отговорен за тези задължения.';
$lang['x_ris_dis_72']='Общи забележки';
$lang['x_ris_dis_73']='Компанията оперира в съответствие с Директива 2004/39/EC на Европейския парламент от 21 април 2004 за пазарите на финансови инструменти, допълваща директивите 85/611/EEC, 93/6/EEC и 2000/12/EC и отменяща директива 93/22/EEC, като същата може да бъде в сила до определен момент и да бъде променяна от време на време (“Markets in Financial Instruments Directive (2004/39/EC)” or “MiFID”).';
$lang['x_ris_dis_74']='Това известие ви се предоставя в съответствие с MiFID, за да може да обмислите дали да работите с финансови инструменти, предоставени от Дружеството.';
$lang['x_ris_dis_75']='Това известие не може и не разкрива или обяснява всичките рискове и важни аспекти, свързани с финансовите инструменти и има за цел да обясни в общи линии естеството на рисковете, характерни за работата с финансови инструменти и да помогне на клиентите да вземат информирано инвестиционно решение.';

$lang['x_ris_dis_76']='За да спази изискванията на MiFID, Дружеството класифицира бъдещите си клиенти като непрофесионални търговци, при разглеждане на молбите им за откриване на сметка, въз основа на информацията, предоставена на дружеството.';
$lang['x_ris_dis_77']='Преди да открие сметка, Клиентът трябва да обмисли внимателно дали търговията с деривативни финансови инструменти, е подходяща за него, в зависимист от личните му качества и финансите му. Търговията с деривативни финансови инструменти, изисква използването на "ливъридж" или "лост".';