<?php

$lang['s_dsc'] = 'ForexMart преминава границата на финансите и навлиза в спорта.';
$lang['s_kew'] = 'Спонсорство | ForexMart';
$lang['s_tit'] = $lang['s_kew'];

$lang['s_h1_0'] = 'Спонсорство';
$lang['s_p_0'] = 'ForexMart';
$lang['s_p_1'] = ' преминава границата на финансите и навлиза в спорта. През годините, ForexMart установи солидни партньорства с реномирани спортни отбори, които изповядват същите принципи като нашите: постижения и страст. Споделяйки любовта си към играта, ForexMart с гордост представя нашите надеждни партньори.';
$lang['s_p_hkm'] = 'Известният хокеен отбор от Словакия HKM Zvolen е наш официален партньор. Откакто работим съвместно със шампиона за 2015 г., ние се радваме на ползотворни отношения. Очакват ви вълнуващи събития заедно с тях.';
$lang['s_p_rpj'] = 'В свободното си време рок звезда, а през останалото състезателна легенда Rick Parfitt Jr. е партньор на ForexMart. RPJ Racing участва активно в автомобилните състезанията по света, последното от които е английското GT Championship. Гледайки напред, двете компании сe вълнуват за бъдещите си начинания.';
$lang['s_p_lp'] = 'Завръщането на един от най-известните футболни отбори в Испания е спонсорирано от ForexMart. Union Deportiva Las Palmas е официален партньор на ForexMart. Ние се гордеем с постиженията им и се надяваме на един успешен сезон.';
$lang['s_btnreadmore'] = 'Прочетете повече';