<?php
//&#8220;
$lang['tac_dsc'] = 'Правилата и условията оформят Споразумението за услуги, както и естеството на инвестиционните услуги, предоставяни от дружеството.';
$lang['tac_kew'] = 'Правила и условия | ForexMart';
$lang['tac_tit'] = 'Правила и условия | ForexMart';

$lang['tac_01']='Правила и условия';
$lang['tac_02']='ПРАВНА ИНФОРМАЦИЯ';
$lang['tac_03']='(наричано по-нататък  ';
$lang['tac_04']=' или "Дружеството" е инвестиционен посредник, който работи в глобален мащаб.';
$lang['tac_05']=' е регистрирано в Република Кипър с No. HE 266937.  Компанията е лицензирана и регулирана от Кипърската комисията за ценните книжа и фондовите борси (‘CySEC’), с лиценз No. 266/15 и оперира според законите Provision of Investment Services, the Exercise of Investment Activities, Operation of Regulated  Markets  и  Other  Related  Matters  Law  of  2007,  Law  144(I)/2007 и последващите им изменения след време.  Седалището на дружеството е с адрес Anastasi Sioukri & Olympion, Themis Tower, 6th Floor, 3035, Limassol, Cyprus.';

$lang['tac_06']='   Клиентът приема, че официалният език на Дружеството е английският.';
$lang['tac_07']='ВЪВЕДЕНИЕ';
$lang['tac_08']='Споразумението за услуги е правно обвързващ документ между Клиента и Компанията, в който са описани инвестиционните и допълнителните услуги, които Дружеството предоставя.';
$lang['tac_09']=' Правилата и условията оформят Споразумението за услуги, както и естеството на инвестиционните услуги, предоставяни от дружеството. Те не могат да бъдат предоговорени или отхвърлени от каквито и да е предварителни споразумения или договорености, сключени между Дружеството и Клиента.';
$lang['tac_10']='  Споразумението за услуги урежда отношенията между Дружеството и Клиента и осигурява необходимата информация за Клиента, преди той да вземе решение по отношение на Дружеството и неговите услуги.';

$lang['tac_11']=' Тъй като това споразумение се приема от страни, които са географско отдалечени, то е по силата на Distance Marketing of Consumer Financial Services Law N.242 (I)/2004, който закон, се базира на Директивата на ЕС 2002/65/EC и според нея Споразумението не е необходимо да бъде подписано от Клиента или Дружеството, с цел да бъде правно обвързващо.';
$lang['tac_12']='    Клиентът потвърждава, че той/тя е прочел, разбрал и приел Клиентското споразумение, Документът за категоризацията на клиентите, Документът за Фонда за компенсиране на инвеститорите, Уведомлението за риск, Документът за услугите, Политиката за конфликт на интереси, Политиката за най-доброто изпълнение на поръчки, както и измененията след време в тези документи, в допълнение и информацията, съдържаща се на интернет страницата на Дружеството, включително, но не само информацията, съдържаща се в разделите "Правна информация" и "Правна документация" (всички заедно наричани "Споразумение за услуги").';
$lang['tac_13']=' НАЧАЛО';
$lang['tac_14']='  Не е необходимо Клиентското споразумение да бъде подписано от Клиента или Дружеството, за да бъдат те правно обвързани с него; и Клиентът няма право да го отмени на основание, че това е Договор от разстояние.';
$lang['tac_15']=' Споразумението за услуги влиза в сила на датата, на която клиентът получи имейл с такова уведомление от дружеството, но не и преди цялата необходима документация да бъде надлежно предоставена от клиента и получена от Дружеството.';

$lang['tac_16']='   ТЪЛКУВАНЕ НА УСЛОВИЯ';
$lang['tac_17']='  Освен ако не е указано друго, дефинираните термини, включени в Клиентското споразумение, имат специфично значение и могат да бъдат използвани в единствено или множествено число, както е уместно.';
$lang['tac_18']='"Сметка" означава персоналната сметка за търговия на Клиента в Компанията';
$lang['tac_19']=' “Детайлен доклад на сметката” означава доклат за портфейла от ценни книжа на Клиенти, откритите му позиции, изискванията за маржин, паричните депозити и др., към определен момент от време';

$lang['tac_20']=' “Упълномощен представител” означава физическо или юридическо лице, което е изрично упълномощено от Клиента да действа от негово/нейно име; където това е документирано чрез пълномощно, копие от което е предоставено на Дружеството.';
$lang['tac_20_0']='“Цена продава” е по-висока цена в котировката, цената на която Клиентът може да купи.';

$lang['tac_21']='“Баланс” означава общият финансов резултат след всички извършени транзакции и всички депозити или тегления от сметката за търговия.';
$lang['tac_22']=' “Балансова/Базова валута” означава валутата на сметката.';

$lang['tac_23']='“Цена купува” е по-ниската цена в котировката, цената на която Клиентът може да продаде.';
$lang['tac_24']='“Работен ден” означава всеки делничен ден, с изключение на съботата и неделята и дните, в които има кипърски или международни банкови почивни дни, които дни са публикувани на интернет страницата на Дружеството.';
$lang['tac_25']='“Затворена позиция” означава обратното на отворена позиция.';
$lang['tac_25_0']='“Завършена транзакция” означава две контра сделки в еднакъв размер, за отваряне и за затваряне на позицията.';
$lang['tac_26']=' “Договор за разлика (ДЗР)” означава ДЗР върху валута, върху акция, върху спот метали, върху фючърси или върху всеки подобен инструмент, който е на разположение за търговия в ';
$lang['tac_27']='платформата(ите) за търговия; пълният списък е достъпен в сайта на компанията.';
$lang['tac_28']='“Kлиент” означава физическо или юридическо лице, което е получило уведомление съгласно точка 2.1.”';
$lang['tac_29']=' “Клиентска сметка за търговия” означава сметка с уникален номер, съдържаща всички извършени транзакции, отворени позиции, поръчки и депозити/тегления в платформата(ите) за търговия.';
$lang['tac_30']='“Клиентско споразумение” означава споразумението сключено между Kлиента и Kомпанията, свързано с инвестиционните и допълнителните услуги, предоставяни от Дружеството.';

$lang['tac_31']=' “Клиентски терминал” означава програмата Мета Трейдер 4, или актуализирана нейна версия, в допълнение към всяка уеб и мобилна платформа за търговия, които се използват от Клиента, с цел получаване на информация от пазара в реално време, извършване на технически анализ, отваряне на позиции, поставяне/изтриване/промяна на поръчки, както и за получаване на уведомления от Дружеството и водене на регистър на сделките.';
$lang['tac_32']='“Затворена позиция” означава обратното на отворена позиция.';
$lang['tac_33']='  “Фирмена онлайн система за търговия” означава система, използвана от Дружеството, която включва съвкупността от неговите компютърни устройства, софтуер, бази данни, телекомуникационен хардуер, платформата за търговия, всички програми и технически устройства, които доставят котировки в реално време, дават възможност на клиентите да получават информация за пазарите в реално време, да правят технически анализ на пазарите, да сключват сделки, да поставят/изтриват/променят поръчки, да получават съобщения от Дружеството, да съхраняват информация за сделките и да се изчисляват всички взаимни задължения между Клиента и Компанията.';
$lang['tac_34']=' “Завършена на транзакция” означава две контра сделки в еднакъв размер, за отваряне и за затваряне на позицията';
$lang['tac_35']='“Договор за разлика (ДЗР)” означава ДЗР върху валута, върху акция, върху спот метали, върху фючърси или върху всеки подобен инструмент, който е на разположение за търговия в ';

$lang['tac_36']=' платформата(ите) за търговия. Пълният списък е достъпен в сайта на компанията.';

$lang['tac_37']='“Договорни спецификации” означават основните търговски условия за всеки вид финансов инструмент и/или за вида на клиентската сметка, както са определени от Дружеството (могат да включват например изискванията за маржин, размера на спредовете, суаповете, размера на лота, минималното ниво за поставяне на поръчки, финансовите такси, таксите на Компанията, минималният депозит за различните видове клиентски сметки и т.н.) Договорните спецификации могат да се намерят на интернет страницата на Дружеството.';

$lang['tac_38']='Валутата на клиентската сметка означава валутата, в която е деноминирана сметката.';
$lang['tac_39']=' Валутна двойка означава инструмент или базов актив във валутна транзакция,основаващ се на промяната в стойността на една валута спрямо друга. Валутната двойка се състои от две валути (валута за котировка и базова валута) и показва колко от валутата за котировка е необходима за закупуване на една единица от базовата валута.';
$lang['tac_40']='CYSEC е съкращение за “Cyprus Securities and Exchange Commission”, което е контролният орган на дружеството.';


$lang['tac_41']='  Правилата на CySEC означават приложимото право, правилата, директивите, регулациите, насоките и т.н., публикувани от Кипърската Комисията по ценните книжа и фондовите борси.';

$lang['tac_42']='  “Собствен капитал” означава баланса плюс плаващата печалба минус плаващата загуба';

$lang['tac_43']='“Плаваща печалба/загуба” означава текущата печалба/загуба от отворените позиции, изчислена по текущите котировки. (Включително всички такси или комисионни, ако има такива).';
$lang['tac_44']=' Свободен маржин” означават средствата, които са налични за откриване на нови позиции.  Изчислява се като от собствения капитал се извади маржина';
$lang['tac_45']='  “Маржин” означава средствата на разположение в сметката за търговия, необходими за поддържане на отворените позиции';

$lang['tac_46']=' “Индикативна котировка” означава котировка, при която Дружеството има право да не приема или да изпълнява поръчки.';
$lang['tac_47']='“Представляващ брокер” означава трета страна, която привлича потенциалните клиенти на дружеството.';
$lang['tac_48']=' “Първоначален маржин” означава необходимият маржин, изискван от Дружеството, за отваряне на позиция с всеки един вид финансов инструмент.';

$lang['tac_49']='“Ливъридж” означава съотношението на размера на сделката към първоначалния маржин. Например съотношението 1:100 означава, че при откриване на позиция, първоначалният маржин е сто пъти по-малък от обема на транзакцията.';
$lang['tac_50']='“Лот” означава стандартна единица за измерване на обема на търговията, определена за всеки един финансов инструмент. При търговията с валути 1 лот е равен на 100,000 единици от базовата валута.';

$lang['tac_51']='“Необходим маржин” означава средствата, необходими, за да се отвори или да поддържа отворена дадена позиция.';
$lang['tac_52']='“Маржин кол” означава ситуация, при която Дружеството информира Клиента да депозира допълнителни средства, когато клиентът не разполага с достатъчно маржин, за да отвори или да поддържа позициите.';
$lang['tac_53']='“Маржин ниво” означава съотношението на Собствения капитал към Маржина, умножено по 100.';
$lang['tac_54']='“Отворена позиция” означава всяка позиция, която не е затворена и следователно не е завършена транзакция.';
$lang['tac_55']=' “Поръчка” означава инструкция от Клиента към Дружеството за отваряне или затваряне на позиция, когато цената достигне предварително зададено ниво.';

$lang['tac_56']='“Извън борсова търговия (OTC)” означава мястото на изпълнение на сделки с всеки финансов инструмент, чиято търговия се регулира от Споразумението за услуги.';
$lang['tac_57']='“Котировка” означава информацията за текуща цена на определен инструмент, показвана като цена купува и цена продава.';

$lang['tac_58']='“Изискуем маржин” означава необходиният от Дружеството маржин, за да се поддържат отворените позиции.';
$lang['tac_59']='“Котировка” означава информацията за текуща цена на определен инструмент, показвана като цена купува и цена продава.';
$lang['tac_60']='“Споразумение за услуги” означава Клиентското споразумение, Документът за категоризацията на клиентите, Документът за Фонда за компенсиране на инвеститорите, Уведомлението за риск, Документът за услугите, Политиката за конфликт на интереси, Политиката за най-доброто изпълнение на поръчки';

$lang['tac_61']='“Политиката за поверителност';
$lang['tac_62']='както и измененията след време в тези документи, в допълнение и информацията, съдържаща се на интернет страницата на Дружеството, включително, но не само информацията, съдържаща се в разделите "Правна информация" и "Правна документация".';
$lang['tac_63']='“Слипидж” означава разликата между очакваната цена на сделката и цената на сделката, която в действителност тя се е изпълнила. Слипиджът често се случва по време на периоди на висока волатилност (например при пазарни новини), когато изпълнението на поръчката на определената цена е невъзможно, когато поръчките се използват при липса на ликвидност и при изпълнението на големи по обем поръчки.';

$lang['tac_64']=' “Спред” означава разликата, към определен момент, между цена купува и цена продава на базовия актив в договора за разлика.';

$lang['tac_65']=' “Суап или Ролоуър” означава лихвата която се добавя или приспадна при държане на позиция до следващия ден.';

$lang['tac_66']='“Транзакция” означава всеки договор,транзакция или сделка сключен или извършен от клиента или от негово име.';

$lang['tac_67']='“Размер на транзакция” означава размера на лотовете, умножен по броя на лотовете.';
$lang['tac_68']='“Вальор” означава датата на доставката на средствата.';
$lang['tac_69']='“Уебсайт” означава уебсайта на Дружеството www.forexmart.com или всеки друг сайт, който компанията може да използва от време на време за достъп от Клиентите.';
$lang['tac_70']='“Писмено уведомление” означава уведомление, направено чрез: пощата на платформата за търговия; имейла; факсимиле; поща; или информация, публикувана на интернет страницата на дружеството.';


$lang['tac_71']='РАЗБИРАНЕ НА РИСКА';
$lang['tac_72']=' Всеки финансов инструмент, който е ливъридж продукт като ДЗР във ФОРЕКС, метали, фючърси, акции или други стоки, носи значителен риск и Клиентът може да загуби част или целия капитал, който той/тя инвестира. Клиентът разбира, че при търговия с ДЗР, той/тя се търгува на база цената на базовия актив и че търговията не се извършва на регулирания пазар, а това е извънборсова търговия. Следователно Клиентът приема рисковете, свързани с операциите с такива инструменти.';
$lang['tac_73']='Клиентът разбира и приема, че стойността на инвестиция във всеки вид финансов инструмент може да се промени в посока нагоре или надолу, или може да остане същата.';
$lang['tac_74']='Клиентът разбира всичките рискове и следователно приема документите за Разбиране на риска и за Политиката за поверителност, които са необходими документи за процеса на регистрация.';
$lang['tac_75_0']='РАЗПОРЕДБИ СРЕЩУ ПРАНЕТО НА ПАРИ';
$lang['tac_75']=' Дружеството е задължено от регулациите на Европейския съюз и Кипър да предприема всички необходими действия за предотвратяване и прекратяване на дейностите по пране на пари. От това Клиентът трябва да разбира, че Дружеството може да поиска и получи определени документи за верификацията на Клиента, за да изпълни законите.';

$lang['tac_76']=' В случай, че Клиентът не предостави на Дружеството необходимата информация във връзка с горното, Компанията си запазва правото да не изпълнява поръчки от негово име. Всяко забавяне, което може да възникне във връзка с верификацията на документите на Клиента, не е отговорност на дружеството.';
$lang['tac_77']='  ПРОЦЕДУРА ЗА ОТКРИВАНЕ НА КЛИЕНТСКА СМЕТКА';
$lang['tac_78']='След като всеки потенциален клиент попълни и подаде формуляра за откриване на сметка, заедно с цялата необходима документация, поискана от Дружеството, Дружеството ще изпълни вътрешните си политики (например политиката срещу прането на пари, тестовете си за уместност) и ще изпрати на потенциалния Kлиент известие с информацията дали той/тя е бил приет за клиент на Дружеството. Споразумението влиза в сила от датата, на която Клиентът получи уведомлението от Дружеството, че той/тя е бил приет за Клиент на Дружеството и че клиентската му сметка е била създадена. Дружеството не е длъжно да приеме всяко лице за свой Клиент, докато цялата необходима документация не бъде предоставена от това лице и не бъде получена от Дружеството и докато всички вътрешни проверки на Дружеството не приключат.';
$lang['tac_79']=' В случай, че Клиентът бъде приет от Дружеството, то ще му бъде създадена сметка, която ще бъде активирана след като Клиентът депозира поне минималния първоначален депозит, определен от Дружеството.';
$lang['tac_80']=' КАТЕГОРИЗАЦИЯ НА КЛИЕНТИТЕ';


$lang['tac_81']=' Дружеството ще третира Клиента като "непрофесионален клиент", според правилата, определени в Директивата за пазарите на финансови инструменти (MiFID) (Директива на ЕС 2004/39 / ЕС) и нейните бъдещи изменения.  Категоризация на Клиента ще се определя от Дружеството въз основа на информацията, която Клиентът предоставя при попълване на формуляра за откриване на сметка.  Клиентът има отговорност да уведоми Дружеството в писмен вид за всяка промяна в неговите/нейните лични данни. ';
$lang['tac_82']=' Дружеството може да преразглежда категоризацията на Клиента от време на време, за да определи дали е необходима прекатегоризация; в съответствие с нормативните изисквания. ';
$lang['tac_83']=' Клиентът приема, че след категоризирането му, при работата с него/нея, Дружеството ще разчита на точността, пълнотата и верността на информацията, предоставена от него по време на откриването на сметката му и Клиентът има задължението незабавно да уведоми Компанията в случай на промяна в тази информация след това.';
$lang['tac_84']='   Дружеството предоставя различни нива на законова защита за всяка категория Клиенти. В частност, непрофесионалните клиенти са с най-високо ниво на законова защита. ';
$lang['tac_85']='   Клиентът има право да поиска промяна на категоризацията си и по този начин ще се промени и нивото на предоставяната му законова защита. В случай, че Клиентът поиска промяна на категоризацията си, той/тя трябва да отговори на определени количествени и качествени критерии (вижте документа "Категоризация на клиентите"). Въпреки това, ако определените критерии не се покриват, Дружеството има право да избере дали да предостави услугите, отговарящи на исканата категоризация. ';

$lang['tac_86']='Клиентът приема, че Дружеството има право да преразгледа категоризацията му и да я промени, ако това се счете за необходимо (при спазване на приложимите регламенти). ';
$lang['tac_87']=' Ако има промяна в личните данни на Клиента, искането за прекатегоризация трябва да бъде поискано в писмен вид и Дружеството ще го разгледа, по свое усмотрение. ';
$lang['tac_88']=' ЛИЧНИ ДАННИ И КОНФИДЕНЦИАЛНОСТ ';
$lang['tac_89']='   Дружеството може да събира информация за клиентите директно от тях (от попълнатия формуляр за откриване на сметка или по друг начин) или от други лица, като например от агенции за кредитна информация, агенции за предотвратяване на измами, от публични регистри. ';
$lang['tac_90']='   Компанията ще използва, съхранява и обработва личните данни, предоставени от Клиента, във връзка с предоставянето на услугите на Дружеството и в съответствие съз закона за обработване на личните данни (за защитата на личността) от 2001 г.';

$lang['tac_91']='  Дружеството ще третира като поверителна, всяка информация от Клиента и тази информация ще бъде използвана единствено във връзка с предоставяне услугите на Дружеството. Информация, която вече е била публична или такава, която е притежавана от дружеството, но без задължението да бъде поверителна, няма да се счита за такава.';
$lang['tac_94']='Дружеството има право да разкрива информация от Клиенти, включително записи и документи от частен характер, в следните случаи: ';
$lang['tac_92']='когато това се изисква от приложимия закон или от компетентен съд; ';
$lang['tac_93']='при искане от CySEC или друг регулаторен орган, който има контрол или юрисдикция по отношение на Дружеството, Клиента или техните сътрудници или на чиято територия Дружеството има Клиенти; ';
$lang['tac_95']='  когато това се изисква от съответните органи за разследване и предотвратяване на измами, пране на пари и всяка друга незаконна дейност;';

$lang['tac_96']='когато е необходимо, за да може Дружеството да защитава или да упражни законовите си права;';
$lang['tac_97']=' за пред професионалните консултанти на Дружеството, при условие те ще бъдат надлежно информирани за поверителния характер на такава информация и те ще имат задължението да запазят поверителността Ѝ; ';
//$lang['tac_98']='';
//$lang['tac_99']='';
$lang['tac_100']=' пред институции за кредитни рейтинги, за предотвратяване на измами, срещу прането на пари, за идентификация или проверка на Клиента; по желание на Клиента или със съгласието на Клиента.';

$lang['tac_101']=' С приемането на споразумението за услуги, Клиентът се съгласява личните му данни да бъдат изпращани извън Европейското икономическо пространство, съгласно разпоредбите на Закона за обработка на лични данни(защита на личността) от 2001 г.';
$lang['tac_102']='  Телефонните разговори между Клиента и Дружеството могат да бъдат записвани, а записите ще бъдат собственост на Дружеството. Клиентът приема, че тези записи са доказателство за неговите поръчки/инструкции/искания.';
$lang['tac_103']='   Клиентът приема, че дружеството може директно да се свързва с него по телефон, факс или по друг начин.
';
$lang['tac_104']='  Съгласно приложимите закони, Дружеството ще води документация, съдържаща личните данни на Клиента, търговска информация, документите за откриване на сметки, извършените комуникации и всичко останало, което се отнася до Клиента, до пет години след прекратяване на споразумението за услуги.';
$lang['tac_105']='  ИЗМЕНЕНИЕ И ПРЕКРАТЯВАНЕ НА СПОРАЗУМЕНИЕТО ЗА УСЛУГИ';

$lang['tac_106']='  Освен ако не е указано друго в настоящото споразумение, Дружеството има право да променя условията по споразумението за услуги, по всяко време, като даде на клиента писмено предизвестие най-малко пет работни дни преди тези промени. Промени ще влязат в сила на датата, посочена в предизвестието. Клиентът приема, че промяна, която е направена, за да се отрази промяна на закон или наредба, може, ако е необходимо, да влезе в сила веднага.';
$lang['tac_107']='Клиентът или Дружеството имат право да прекратят настоящото споразумение, като предоставят писмено предизвестие най-малко пет работни дни на другата страна, преди това.';
$lang['tac_108']='    Прекратяването от една от страните няма да засяга задълженията, които вече са поети от всяка от страните, по отношение на отворени позиции или всякакви законови права или задължения, които вече са възникнали по силата на Споразумението за услуги или по отношение сделки и депозити/тегления, направени преди това.';
$lang['tac_109']='    При прекратяване на настоящото споразумение, всички суми, дължими от Клиента на дружеството ще станат изискуеми незабавно, включително (но не само):
';
$lang['tac_110']='   всички неизплатени разходи, такси и други суми, дължими на Дружеството;
';

$lang['tac_111']='   необходимите средства за затваряне на откритите позиции по сметката на Клиента;
';
$lang['tac_112']=' всички разходи по прекратяване на договора за услуга и таксите, направени за прехвърляне на инвестициите на Клиента в друг инвестиционен посредник;';
$lang['tac_113']=' всички загуби и разходи по затваряне на сделки или уреждане на задължения, направени от Дружеството, от името на Клиента;';
$lang['tac_114']='         всички такси и допълнителни разходи, направени или предстоящо да бъдат направени от Дружеството в резултат на прекратяването на договора за услуги;
';
$lang['tac_115']='всички такси и допълнителни разходи, направени или предстоящо да бъдат направени от Дружеството в резултат на прекратяването на договора за услуги;';

$lang['tac_116']='       всички щети, които възникват при сетълмента на неизплатените задължения;';
$lang['tac_117']=' такси по прехвърляне на средствата на Клиента;';
$lang['tac_118']='всички други неизплатени задължения на Клиента, в рамките на споразумението за услуги.';
$lang['tac_119']='При прекратяване, Дружеството си запазва правото на следните действия, без предварително уведомяване на Клиента:';
$lang['tac_120']='    да задържи необходимите средства от Клиентите, нужни за покриване на неизплатените задължения;';


$lang['tac_121']='да комбинира клиентски сметки, да консолидира балансите на тези клиентски сметки и да се компенсира от тези баланси;';
$lang['tac_122']='да затваря Клиентски сметки;';
$lang['tac_123']='   да спре да предоставя достъп на Клиента до електронните системи на Дружеството;';
$lang['tac_124']='   да конвертира всяка валута ;';
$lang['tac_125']=' да преустанови, замрази или затвори всички отворени позиции или да отхвърли наличните поръчки;';

$lang['tac_126']='  При прекратяване, ако балансът по сметката на Клиента е положителен, Дружеството ще изплати сумата по баланса на Клиента, веднага след като му предостави, в разумент срок, отчет, показващ как е изчислен балансът.';
$lang['tac_127']='  УСЛУГИ';
$lang['tac_128']='Дружеството предоставя инвестиционни и други услуги на Клиента, както е описано от CySEC на http://www.cysec.gov.cy.';
$lang['tac_129']='    Компанията предлага на Клиента, на база само на изпълнение, редица финансови инструменти; спецификациите, за които се намират на онлайн сайта на компанията.  Дружеството има право да изпълнява инструкции, получени от Клиента, дори ако те не са подходящи за него.';
$lang['tac_130']=' Условията за търговия и правилата за изпълнение на финансовите услуги, които се предлагат от Дружеството, могат да бъдат намерени във всеки даден момент на интернет страницата на Дружеството.  Компанията си запазва правото да променя, по свяко време, всяка част от споразумението за услуги и клиентът ще продължи да бъде обвързан от него.  Известие до Клиента ще бъде дадено за всички такива изменения.';

$lang['tac_131']=' Съгласно приложимите регламенти, дружеството е длъжно да получи информация за знанията и опита на Клиентите в областта на инвестициите, така че да може да се оцени адекватността Клиента относно предвидените продукти или услугати.  Дружеството приема, че цялата информация, предоставена от Клиента, отнасяща се до неговите/нейните знания и опит, е точна и то няма да носи отговорност към Клиента, ако тази информация е заблуждаваща, непълна или се промени, освен ако клиентът не информира Дружеството в писмен вид.';
$lang['tac_132']='    Дружеството може от време на време и толкова често, колкото счете за необходимо, да предоставя информация, включително, но не само, за условията на финансовия пазар, които могат да бъдат публикувани на интернет страницата му или на други медии.  Тази информация е за целите на комуникацията и подпомага Клиента да направи собствени инвестиционни решения и не съдържа инвестиционни съвети или предложения за сделки с финансови инструменти.  Компанията не дава гаранция и не поема отговорност за точността и пълнотата на предоставената информация, или за загубата, произтичаща от препоръка, прогноза или друга информация, предоставена от служител на Дружеството, трето лице или по друг начин.  Всички изразени мнения, включени в информацията, подлежат на промяна, без предизвестие и всички становища, направени от персонала или автора на информацията не отразяват становището на Дружеството.';
$lang['tac_133']='       Дружеството не предоставя инвестиционни консултации или препоръки на Клиента и не дава мнения за инвестициите, които Клиентът желае да направи. Клиентът няма да се ползва от защитата на приложимото законодателство, по отношение на инвестициите си.  Клиентът разбира, че трябва да търси независими съвети относно търговията с финансови инструменти, инвестиционните стратегии, които да използва и възможното данъчно облагане.
';
$lang['tac_134']='   Клиентът може да търгува, чрез сметката си за търговия, от понеделник 00.00.01 (GMT + 2) до петък 00.00.00 (GMT + 2).  Някои финансови инструменти имат точно определено време за търгуване. Празниците ще бъдат обявени на интернет страницата на Дружеството.';
$lang['tac_135']='';

$lang['tac_136']=' По всяко време Дружеството има правото да откаже предоставянето на инвестиционни или допълнителни услуги на Клиента и той приема, че Дружеството не е длъжно да му даде причините за това действие.';
$lang['tac_137']='      При търговия чрез сметката на Клиента, Дружеството не прави доставка на базовия актив по инструмента.';
$lang['tac_138']='   Дружеството има право, по своя преценка и по всяко време да спре всички или част от Услугите, временно или за постоянно и Клиентът се съгласява, че Дружеството не е длъжно да го информира за причините.';
$lang['tac_139']='     ПРАВОСПОСОБНОСТ';
$lang['tac_140']='Клиентът действа като принципал и не като пълномощник на трето лице. Освен ако не е уговорено друго, Клиентът ще бъдат третиран в съответствие с точка 4.1.  Клиентът ще бъде пряко отговорен за спазването на неговите/нейните задължения.';

$lang['tac_141']=' Компанията ще продължи да приема инструкции или искания, получени от лице, от името на Клиента, както е описано в точка 6.2, докато не се получи писмено уведомление от Клиента, за прекратяване на такова разрешение. Писменото уведомление трябва да бъде получено от дружеството най-малко 5 (пет) работни дни преди датата на прекратяване.';
$lang['tac_142']='    Клиентът оторизира Дружеството да изпълнява всички нареждания или искания, получени от него или от негово име, без да е необходимо Дружеството за потвърждава автентичността на инструкцията или самоличността на лицето, което дава инструкцията.';
$lang['tac_143']='   Докато Дружеството не получи писмено известие за смърт или за ментална неспособност на Клиента, то няма да носи отговорност, по отношение на действията или бездействията, или измамите на упълномощеното трето лице (посочено в точка 6.2.).  При получаване на такова известие, Компанията ще спре да приема инструкции и искания от упълномощената страна.';
$lang['tac_144']=' Всяко лице, физическо или юридическо, което е оторизирано чрез пълномощно да действа от името на Клиента, може да дава указания и искания на Дружеството, от името на Клиента.';
$lang['tac_145']=' КЛИЕНТСКИ СРЕДСТВА';

$lang['tac_146']='  Дружеството ще предприема всички възможни действия, за да гарантира, че средствата на Клиента са защитени. Тези средства ще бъдат държани в определени Клиентски банкови сметки.';
$lang['tac_147']='  Дружеството води отделно счетоводство за Клиентските и собствените средства и е в състояние бързо да определи средствата на различните си клиенти.';
$lang['tac_148']='    Клиентът приема да предоставя цялата необходима информация, за всеки свой платежен документ (за депозити/тегления/трансфери),за да се удовлетворят международните регулации срещу измамите и прането на пари. Дружеството няма да приема плащания, направени от трети лица, в полза на Клиента.';
$lang['tac_149']='  Всяка сума, получена от банковата сметка на Клиена ще бъде депозирана в сметката му за търговия към датата на получаването Ѝ и от сумата ще бъдат приспаднати всичките такси.';
$lang['tac_150']=' Компанията си запазва правото да откаже получаването на средства от името на Клиента, в следните случаи:';

$lang['tac_151']='Ако Дружеството има основателно съмнение, че лицето, прехвърлило средствата, не е надлежно упълномощено;';
$lang['tac_152']='Ако средствата не са прехвърлени директно от Клиента, а от трета страна;';
$lang['tac_153']='Ако трансферът е в нарушение на кипърското законодателство.';
$lang['tac_154']='  Във всеки от случаите, посочени в точка 10.5, Дружеството ще върне всичките получени средства до изпращача им, използвайки същия метод, по който ги е получило, като Клиентът ще бъде таксуван със съответните банкови такси.';
$lang['tac_155']='  Клиентът има правото да изтегли от сметката си всяка сума, която не се използва за покриване на маржин или за други задължения.';

$lang['tac_156']=' Чрез приемане на Споразумението за услуги, Клиентът упълномощава Дружеството да извършва депозити и тегления от банковата му сметка, както и да извършва всякакви други транзакции, с цел покриване на всичките задължения на Клиента.';
$lang['tac_157']='   Клиентските средста, "Средствата" в сметката за търговия, ще бъдат депозирани на името на клиента в определена от Дружеството институция.  Клиентските средствата ще бъдат отделени от фирманите и ще се съхраняват в отделна сметка, в съответствие с приложимите разпоредби.  Дружеството може да съхранява средства на различни клиенти в една и съща сметка, съобразно приложимите регулации.';
$lang['tac_158']='    Клиентът има право да се изтегли от търговската си сметка средства до размера на свободния си маржин . Тегленето може да отнеме до три (3) работни дни; Компанията има правото да изисква допълнителна информация, за да легитимира искането за теглене. Дружеството може да откаже такова искане за теглене, ако счете, че то не е легитимно.';
$lang['tac_159']='  Дружеството не е длъжно да плаща лихва за депозираните Клиентски средства.';
$lang['tac_160']='Клиентът приема, че средствата ще бъдат депозирани по сметката му за търговия, на датата когато се получат в съответната институцията, след приспадане на таксите.';


$lang['tac_161']='    Дружеството участва във Фонда за компенсиране на инвеститорите (ICF) и Клиентът има право на обезщетение от ICF, ако Дружеството не може да изпълни задълженията си; както е обяснено в документа за Фонда за компенсиране на инвеститорите.';
$lang['tac_162']=' Клиентът има право да се изтегли всичките си налични средства, посредством съответен метод за теглене.  Дружеството има право да откаже и да предложи алтернативен метод за теглене.';
$lang['tac_163']='               Ако сметката за търговия на Клиента е неактивна за една календарна година, Компанията си запазва правото да начисли такса за поддържане на сметката отворена.  Дружеството може да закрие сметката, да начисли съответната такса и да уведоми Клиента за това.
';
$lang['tac_164']='    ДЕПОЗИТИ';
$lang['tac_165']='  Ние си запазваме правото, по всяко време, да налагаме лимити и такси за депозитите.';

$lang['tac_166']='   Вие приемате, че когато вие или ако е разрешено, друг от ваше име, депозира в нашите банкови сметки, то сметката ви за търговия ще се захрани на датата, когато получим средствата и след приспадане на всички такси/комисионни, събрани от банките или от доставчиците на платежни услуги, участващи в процеса на депозиране.';
$lang['tac_167']='    Преди да приемем депозитите ви в нашите банкови сметки и/или преди да захраним сметката ви за търговия, ние трябва да сме напълно убедени, че вие, като наш клиент, сте депозанта на средствата или че те са били депозирани от упълномощено от вас лице; В случаите, когато не сме сигурни, че вие, като наш клиент, сте депозантът или той е упълномощено от вас лице, ние имаме правото да върнем получената нетна сума, по същия начин за трансфер, по който са получени средствата.';
$lang['tac_168']=' ВЪЗСТАНОВЯВАНЕ И ТЕГЛЕНИЯ';
$lang['tac_169']='Ние си запазваме правото, по всяко време, да налагаме лимити и такси за тегленията.';
$lang['tac_170']='  Когато се извършва теглене или възстановяване, ние имаме правото (но в никакъв случай задължението) да преведем средствата на наредителя, от който сме получили парите и чрез платежния метод, използван за тяхното депозиране при нас. В тази връзка, ние си запазваме правото, по наше усмотрение (а) за откажем тегленене чрез определени платежни методи; (b) да изискаме използването на друг платежен метод, където може да е необходимо да се направи и нова заявка за теглене; и/или (c) да изискаме допълнителни документи според съответните ни политиките, преди да удовлетворим искането за теглене.';

$lang['tac_171']='  Ако не сме в състояние да върнем средствата или част от тях, чрез платежния метод, който е използван за получаването им, ние си запазваме правото (не не и задължението) да трансферираме средствата чрез алтернативен, избран от нас, платежен метод, в избрана от нас валута (независимо от валутата на депозита). При такива обстоятелства, ние не носим отговорност за каквито и да било такси за трансфер и/или при какви валутни курсове ще се извърши трансфера, като с необходимите изменения ще се прилагат разпоредбите на раздел 50.';
$lang['tac_172']='            Заявките за теглене, които са приети и одобрени от нас в съответствие с условията на настоящото споразумение, по принцип се обработват в рамките на един работен ден след получаване искането за теглене. Сумата на теглене редуцира баланса на съответната сметка, от която се прави тегленето. Ние имаме правото (a) да откажем заявката за теглене, ако тя не е в съответствие с разпоредбите на този раздел, или (b) за забавим тегленето, ако не сме удовлетворени от представената документация относно него.
';
$lang['tac_173']='       Вие се съгласявате, че вие ще платите таксите за банковите преводи при теглене от вашата сметка за търговия или когато средствата се възстановяват от нас по вашата банкова сметка. Вие носите отговорност за данните за теглене, които ни предоставяте, при положение, че те са неверни или непълни. Също така ние не носим отговорност за средствата, които не са пряко депозирани в банковата ви сметка.';
$lang['tac_174']=' ДЕПОЗИТИ ЧРЕЗ КРЕДИТНИ/ДЕБИТНИ КАРТИ';
$lang['tac_175_0']='Можете да депозирате средства в сметката си за търговия бързо и лесно, чрез кредитна или дебитна карта. Цялата операция се обработва по електронен път - онлайн.';
$lang['tac_175']=' Преди да можете да използвате вашата банкова карта, ние си запазваме правото, но не сме задължени, да изискаме да я регистрирате при нас.   В подобен случай, процесът за регистрация на банкови карти, ще бъде ясно обяснен онлайн. При заявка за регистрация на банкова карта, ние можем да изискаме и допълнителни документи, съобразно вътрешните и външните регулации. След като банковата ви карта е успешно регистрирана, вие ще можете да депозирате средства чрез нея.';

$lang['tac_176']='Регистрирането и използването на дебитни и кредитни карти едно и също. Дебитната карта трябва да е Visa или';
$lang['tac_177']='MasterCard. Следната информация трябва да съвпада:';
$lang['tac_178']='  a. Адресът, който сте посочили при регистрацията на търговската си сметка трябва да съвпада с този от извлечението на вашата кредитна/дебитна карта; и';
$lang['tac_179']=' b.вашето име трябва да съвпада с това върху кредитната/дебитната карта; НЕ ИЗПОЛЗВАЙТЕ ИНИЦИАЛИ ИЛИ ПСЕВДОНИМИ ЗА СМЕТКАТА СИ!!';
$lang['tac_180']='  Имайте предвид, че предоставянето на невярна или неточна информация по време на регистрацията на банковата карта е тежко престъпление. Най-малката мярка е да спрем достъпа ви до настоящите и бъдещите ви сметки за търговия. Освен това, в случай, че заподозрем, че информацията, която сте предоставили при регистрацията на кредитната/дебитната карта, е фалшива или неправилна, ние имаме правото, по наше усмотрение, да предприемем съответните действия, включително, но не само да блокираме достъпа до вашата сметка за търговия, да блокираме и/или отменим кодовете ви за достъп, и/или да закрием вашата сметка. При такива обстоятелства, ние си запазваме правото да не признаем вашата печалба от търговия и можем да информираме заинтересованите трети страни на вашето нарушение по тази клауза; всичките активни поръчки, свързани с измамата с банковата карта и/или сметката за търговия, също ще бъдат отменени незабавно; Ние ще продължим да развиваме инструментите си за идентифициране на злоупотреви с кредитни/дебитни карти; всеки спор, възникнал от такава измама, ще бъде решаван по наше усмотрение, по начин, който считаме, че е най-справедлив за всички заинтересовани; решението ще е окончателно и задължително за всички участници; няма да се води кореспонденция.';

$lang['tac_181']='   Преди да започнем да приемаме депозити чрез кредитни карти, ние трябва да сме напълно убедени, че вие сте на законния собственик/ползвател на кредитната карта, който прави и/или е опълномощен да прави депозити с нея; в случаите, когато не сме сигурни, че вие сте законния собственик/ползвател на кредитната карта или сте опълномощен да я ползвате, ние имаме правото да откажем депозита и да възстановим нетната сума по същата кредитна карта и чрез същия платежен метод. Престъпните транзакции ще бъдат отменяни незабавно, след като бъдат открити. Освен това, в подобни случаи, ние си запазваме правото, по наше усмотрение, да предприемем всички необходими действия, включително, но не само да блокираме достъпа до вашата сметка за търговия, да блокираме и/или отменим кодовете ви за достъп, и/или да закрием вашата сметка. При такива обстоятелства, ние си запазваме правото да не признаем вашата печалба от търговия и можем да информираме заинтересованите трети страни на вашето нарушение по тази клауза; всичките активни поръчки, свързани с измамата с банковата карта и/или сметката за търговия, също ще бъдат отменени незабавно;  Ние ще продължим да развиваме инструментите си за идентифициране на измами с банкови карти; всеки спор, възникнал от такава измама, ще бъде решаван по наше усмотрение, по начин, който считаме, че е най-справедлив за всички заинтересовани; решението ще е окончателно и задължително за всички участници; няма да се води кореспонденция.';
$lang['tac_182']=' Ние си запазваме правото, по наше усмотрение, да налагаме лимити и ограничения за депозиране. Текущите лимити и ограничения за депозитите са обявени на нашата страница. Ако искате да увеличите лимитите си за депозити с кредитна/дебитна карта, моля свържете се с нашия отдел за поддръжка на клиенти на:';
$lang['tac_183']='Поддръжка на клиенти';
$lang['tac_184']='Работно време: 24/5';
$lang['tac_185']='Тел.:  +357 25';

$lang['tac_186']='Имейл';
$lang['tac_187']='Напишете вaшето име, номер на сметка, адрес, имейл и телефонен номер.';
$lang['tac_188']=' Транзакциите с кредитна/дебитна карта обикновено се обработват в рамките на няколко минути. Депозираните средства са на разположение за използване моментално. Ние не начисляваме такси за използването на тази услуга. Ако приемем депозит чрез дебитна карта, кредитна карта или друг метод, който може да има такса, ние си запазваме правото да наложим такса за трансфера. Всичките транзакции ще бъдат включени в извлечението на кредитната/ дебитната карта. Ако желаете, вие можете да се свържете с компанията, която е издала вашата банкова карта и да ги попитате дали те имат такси за обработката на тези транзакции.';
$lang['tac_189']='  При кредитните/дебитните карти, ние ви предоставяме възможността да депозирате във вашата валута. Ние използваме конкурентни обменни курсове, представени на страницата за депозиране с банкова корта. Ако решите да използвате тази услуга, транзакцията ще се обработи веднага, по съответния обменен курс. Ако желаете доставчика на платежни услуги да извърши обмена на валутата, то операцията ще се отрази във вашата карта, когато се обработи от банката издала картата, като обменния курс и таксите ще се определят от вашата банка.';
$lang['tac_190']='  Ако планирате да използвате повече от една кредитна/дебитна карта за депозиране на средства по сметката си, то трябва да сте сигурни, че вашата сметка има нулево салдо преди да смените картите. Това може да се направи ако изгубите всичките средства по сметката си или като изтеглите всичките останали средства, използвайки първата си карта. Преди да можете да използвате новата си карта, ще трябва да я регистрирате при нас, в съответствие с процедурите, описани по-горе.';

$lang['tac_191']=' Важно е да водите регистър на всички си депозити с кредитни/дебитни карти. Трябва да знаете, че депозитите с вашата кредитна/дебитна карта са записани в извлечението на картата';
$lang['tac_192']='     Ние сме решени да продължим да предлагаме най-високото ниво на сигурност за нашите клиенти, при депозиране на средства он-лайн. Съществуват нови фукции за картите MasterCard и Visa, за допълнителна защита при онлайн транзакциите, наречени MasterCard SecureCode и Verified by Visa. И двете функции работят по един и същ начин и защитават притежателя на картата, чрез таен код/парола, от неоторизирано използване на карта, при онлайн депозити. Кликнете върху един от долните линкове, за да посетите интернет сайтовете на MasterCard или Visa за по-пълна информация.';
$lang['tac_193']=' MasterCard SecureCode';
$lang['tac_194']=' Verified by Visa';
$lang['tac_195']=' Ако картата ви отговаря на изискванията на MasterCard SecureCode или на Verified by Visa, може да бъдете подканени да регистрирате или да въведете данните си за сигурност на екрана за депозити чрез кредитни карти, като следвате инструкциите.';

$lang['tac_196']=' СТОРНИРАНЕ';
$lang['tac_197']=' Ако изискате възстановяване на депозита по сметката си, чрез издателя на кредитната карта (нарочно или по погрешка), ние си запазваме правото да начислим “150 долара такса разследване” по сметката ви, след като получим искането за сторниране, за да покрием разходите си за разследване, за да се докаже, че сте направили депозита и по този начин сте ни разрешили да изтеглим сумата от вашата кредитна карта.';
$lang['tac_198']='  Ние не толерираме измамите с кредитни карти, които както и всички други измами, без изключение, ще бъдат преследвани чрез наказателни производства във вашата държава, с цялата строгост на закона. В допълнение, ние ще стартираме и граждански процеси във вашата държава, за всяка загуба, свързана с измамата, включително бизнес и юридически такси, разходи за разследвания, разходи за работата на служителите ни и за загуби на приходи.';
$lang['tac_199']=' Ние използваме работещи модели за управление на риска, за откриване на измами с нашите услуги. Транзакциите свързани с измами незабавно ще бъдат отменяни, след откриването им. Всичките активни поръчки, свързани с измамата с кредитна карта, също ще бъдат отменяни моментално. Ние активно използваме външни източници на данни -- като международни черни списъци за измамници – за да предотвратим такива потребители да имат достъп до нашите услуги.';
$lang['tac_200']=' Ние считаме искането за сторниране при кредитните карти за измама, освен ако не направите усилие за разрешаване на проблема с вашия депозит. Всички фриволни сторнирания не само костват загубата на време за нашите служители, но водят и до разходи, следователно:';


$lang['tac_201']=' a. когато имаме съмнение, свързано с депозит по сметка, ние ще маркираме депозита със статус "клиентът е в процес на разглеждане" и ще стартираме проверки за установяване на измами, за да намалим риска; през това време вие няма да имате достъп до вашата сметка.';
$lang['tac_202']='  b. По принцип проверката се извършва в от четири (4) до шест (6) часа; при някои депозити, с по-висок потенциален риск, може да е необходимо повече време, за да се направят по-задълбочени проверки за откриване на измама. Може да се свържем с вас директно, като допълнителна предпазна мярка. Ако установим, че даден депозит е с висок риск или не отговаря на нашите изисквания за измама и сигурност, то той веднага ще бъде отменен и средствата веднага ще бъдат възстановени по банковата карта, от която средствата са били преведени. Освен това, в подобни случаи, ние си запазваме правото, по наше усмотрение, да закрием всички ваши сметки при нас. Всички активни поръчки, свързани със същата кредитната карта и/или сметка, също ще бъдат отменени моментално.';
$lang['tac_203']='    c. Вие се съгласявате, че ако решите да работите с нас и подадете искане за сторниране към издадетя на банковата ви карта, но не спечелите искането за сторниране, то вие ще ни заплатите, в допълнение към “150 доларовата такса за разследване", спомената по-горе и “150 долара - административна такса за обработка”, за времето, което сме отделили за разглеждане на проблема. С настоящото вие ни разрешавате да изтеглим тази сума от вашата кредитна карта. Ако тази такса не ни се даде, ние ще предприемем правни действия за възстановяване на загубите на време, в следстие на искането за сторниране, в допълнение към всички други такси обяснени по-горе. Вие се съгласявате да ни компенсирате за всеки човек, който можем да използваме в случая и за всички правни разноски, произлизащи от вашите действия.';
$lang['tac_204']='d. В допълнение, ние ще се опитаме да си възстановим всичките такси и разходи, чрез агенции за събиране на вземания, а вашата сметка ще бъде докладвана пред всички кредитни институции, сметка с просрочени плащания. Това може сериозно да навреди на вашия кредитен рейтинг, най-малко за следващите седем (7) години. В такъв случай, ние няма да приемаме разсрочване на дълга, а ще приемаме само изплащането му в пълен размер. В допълнение към това, ние ще подадем сигнал до полицията във вашата държава и ще упражним всички дейности по преследване на измамата, чрез законите на вашата държава. Освен това, в такива случаи, ние си запазваме правото, по наше усмотрение, да предприемем всички действия, включително, но не само, блокиране достъпа до вашата сметка, блокиране и/или отменяне на кодовете ви за достъп, и/или затваряна на вашата сметка. При тези обстоятелства, ние си запазваме правото да отменим печалбата ви, получена пряко или непряко от търговия и да информираме всички заинтересовани страни за нарушаването на тази клауза; всички активни поръчки, свързани с кредитната карта и/или сметката също ще бъдат отменени моментално; ние ще продължим да използваме и развиваме всички инструменти, необходими за идентифициране на измамите чрез кредитни/дебитни карти; всеки спор, възникнал от такъв вид измама, ще бъде решаван от нас, по лично усмотрение, по начин, който считаме, че е най-справедлив за всички заинтересовани страни; това решение ще е окончателно и/или задължително за всички участници; няма да се води кореспонденция.';
$lang['tac_205']=' Ние разглеждаме измамите много сериозно. Ние пазим IP адресите за всички направени депозити - всички искания за сторниране ще бъдат прилежно проверявани.';

$lang['tac_206']='ТАКСИ И ДРУГИ РАЗХОДИ';
$lang['tac_207']='Предоставянето на услугите е свързано с плащането на разходи, такси и комисионни на Дружеството, които са посочени в спецификацията на инструментите или на интернет страницата на Компанията. В допълнение на това, други такси и комисионни могат да бъдат дължими от Клиента към трети страни. Клиентът е длъжен да заплати всички тези разходи.';
$lang['tac_208']='  Някои видове разходи могат да са процент от стойността на финансовия инструмент, като Клиентът има отговорността да разбере как те се изчисляват.';
$lang['tac_209']=' При предоставяне на услугите на Клиента, Дружеството може да плати или получи такси, комисиони или непарични ползи от трети страни или представляващи брокери, доколкото това е разрешено от приложимите регулации. До степен, позволена от закона, при поискване от Клиента, Дружеството ще предоставя информация за такива ползи.';
$lang['tac_210']='  Клиентът се съгласява да заплати всички разходи, свързани с настоящото споразумение и предостави всичката документация, която може да се изиска, при извършването на сделките.';

$lang['tac_211']='Всички приложими такси ще бъдат незабавно удържани от неговата/нейната сметка за търговия.';
$lang['tac_212']='Всички такси, включително комисионни и други разходи ще бъдат плащани от Клиента; информация, за които ще бъде публикувана на интернет страницата на Дружеството.';
$lang['tac_213']='  Информацията за всички данъчни задължения, които дружеството трябва да плаща от името на Клиента, ще му бъде предоставена. Относно данъците, които не се събират от Дружеството, но се дължът от Клиента, той трябва да потърси независим експертен съвет, в случай на съмнение дали той има данъчни задължения. Данъчните закони се променят с течение на времето.';
$lang['tac_214']='  Клиентът е изцяло отговорен за всички записи, данъчни декларации и доклади, във връзка с неговата търговия, които трябва да бъдат изпратени на съответните органи, правителствени или други и за изплащането на всички данъци (включително, но не само, за всеки трансфер или данък добавена стойност).';
$lang['tac_215']='Дружеството може да променя периодично своите такси. Дружеството ще изпраща уведомления до Клиента относно всички такива промени, преди те да влязат в сила. Известието за такива промени ще бъде направено най-малко два работни дни преди да влезе в сила, освен ако промяната не произлиза от промяна в лихвените проценти или данъчното облагане.';

$lang['tac_216']='Суаповете се изчисляват въз основа на пазарната цена на междубанковия сектор.';
$lang['tac_217']=' Всички ДЗР, търгувани с Дружеството, изискват финансиране на дневна база.';
$lang['tac_218']='ОТГОВОРНОСТ';
$lang['tac_219']='В случаите, когато Дружеството предоставя информация, препоръки, новини, информация относно транзакции, коментар за пазара и т.н. (в бюлетини, които се публикуват на интернет страницата или се изпращат по имейла), то няма да носи отговорност за загуби, разходи или щети, претърпени от Клиента, произтичащи от неточност или грешка в предоставената информация. С изключение на случаите когато Дружеството може да анулира или затвори дадена търговия при конкретните обстоятелства, изложени в Споразумението, всяка сделка вследствие на неточност или грешка остава валидна, както за Дружеството, така и за Клиента.';
$lang['tac_220']='Дружеството не носи отговорност за загуби, щети или разходи, претърпени от Клиента, пряко или косвено произтичащи, но не само от:';

$lang['tac_221']='грешки в системата за онлайн търговия;';
$lang['tac_222']='забавяния, произтичащи от клиентския терминал;';
$lang['tac_223']='транзакции, извършени чрез клиентския терминал;';
$lang['tac_224']='всеки пропуск на Дружеството да извърши някое от задълженията си по това споразумение, в резултат на форсмажорно събитие или някаква друга причина извън неговия контрол;';
$lang['tac_225']='действията, бездействията или небрежността на трета страна;';

$lang['tac_226']='притежаване на кодовете за достъп на Клиента от трето лице, преди той да докладват за такава злоупотреба;';
$lang['tac_227']='поръчки произлизащи, с използването на кодовете за достъп на Клиента;';
$lang['tac_228']='неоторизиран достън на трети страни до информация, включително електронни пощи, електронна комуникация, лични данни и кодове за достъп, получени при комуникацията на Клиента с Дружеството по интернер, поща, телефон и т.н.;';
$lang['tac_229']='забавяне на изпълнението на поръчката;';
$lang['tac_230']='валутен риск;';

$lang['tac_231']='Слипидж;';
$lang['tac_232']='всеки риск, произлизащ от търговията с ДЗР;';
$lang['tac_233']='всички промени в данъчните ставки;';
$lang['tac_234']='всички действия на представляващ брокер;';
$lang['tac_235']='загуба, при използването на стоп или лимит поръчки;';

$lang['tac_236']='Ако дружеството има претенции, щети, пасиви или разходи, които възникват във връзка с изпълнение на Споразумението за клиентите; се приема, че Дружеството не носи отговорност за тях и че Клиентът трябва да обезщети Дружеството.';
$lang['tac_237']='  Дружеството при никакви обстоятелства не носи отговорност пред Клиента за всички загуби, щети, пропуснати ползи (включително при пазарни движения) и разходи, които Клиентът претърпява, при използване услугите на Компанията.';
$lang['tac_238']='Приложимите закони ще надделяват над Споразумението за услуги относно задълженията или отговорносттите на Дружеството към Клиента и обратно.';
$lang['tac_239']='  Дружеството не носи отговорност за пропуснатите ползи от намаляването на стойността на сделките на Клиента, независимо от причината за намаляването, освен ако то е настъпило вследствие на умишлени действия или бездействия на Дружеството.';
$lang['tac_240']=' Пропускът на Клиента да изпълни някое от задълженията си по силата на Споразумението за услуги, който пряко или косвено води до задължения, разходи, искове и т.н. за Дружеството, е причина за обезщетяване на Компанията.';


$lang['tac_241']='  Дружеството не носи отговорност за каквито и да било действия или бездействия на физическо или юридическо лице, което предоставя информация на Дружеството за изпълнението на сделките на Клиента с финансови инструменти, освен ако такива действия или бездействия са в резултат на измама или на небрежност от страна на Дружеството.';
$lang['tac_242']='Клиентът трябва по всяко време да следи за всеки неоторизиран достъп и/или ползване на неговата сметка за търговия.';
$lang['tac_243']='  Задължение е на Клиента да пази номерата на сметките си, потребителски си имена и паролите си ( "Кодовете за достъп"). Клиентът приема и се съгласява, че всяка поръчка или съобщение, предадено чрез онлайн системата на Дружеството, от него или от негово име, е изцяло на собствен риск. С настоящото, Клиентът изрично приема';
$lang['tac_244']='  че неговите инструкции за обвързващи';
$lang['tac_245']='че Дружеството счита, че нарежданията на Клиента са дадени от него или за негова сметка, от пълномощник';

$lang['tac_246']=' че той вярва в добросъвестността на пълномощника си. Клиентът приема и се съгласява, че';
$lang['tac_247']='ще използва номера на сметката си, кодовете си за достъп (потребителско име и/или парола) за своето идентифициране и се съгласява, че няма да разкрива тази информация на лица, които не е надлежно упълномощил.';
$lang['tac_248']=' СИГУРНОСТ И ГАРАНЦИИ';
$lang['tac_249']='Клиентът гарантира валидността и автентичността на всеки документ, изпратен на Дружеството по време на процеса на откриване на сметка и по време на работата си със сметката за търговия.';
$lang['tac_250']='Клиентът гарантира: че средствата са негови и са освободении от залог или друга тежест; че средствата не са преки или непреки приходите от незаконна дейност; и че той действа за своя сметка, а не е представител или попечител на трето лице, освен ако не е предоставил необходимата документация за противното.';

$lang['tac_251']=' ИЗМЕНЕНИЯ И ПРЕКРАТЯВАНЕ НА СПОРАЗУМЕНИЕТО ЗА УСЛУГИ';
$lang['tac_252']=' Дружеството има право да изменя условията на споразумението за услуги, като ще уведомява Клиента за това.  Измененията ще влизат в сила на посочените дати и ще се прилагат за всички отворени позиции и за всички активни поръчки, направени преди тези дати.';
$lang['tac_253']='   Клиентът и Дружеството могат да прекратят настоящото споразумение с незабавен ефект, като отправят писмено известие до другата страна.';
$lang['tac_254']='   Клиентът е длъжен да плати сумите, които дължи на Дружеството, разходите, които са направени от Дружеството за прекратяване договора за услуги и щетите, които са възникнали, в следствие на това.';
$lang['tac_255']='   Прекратяването не засяга задълженията, които вече съществуват за Дружеството или за Клиента, по отношение на споразумението за услуги, всичките позиции, депозити/тегления, които са били направени преди прекратяването.';

$lang['tac_256']='Компанията ще трансферира моментално на Клиента наличната сума по неговата/нейната сметка за търговия, намалена с размера на непогасените задължения на Клиента.';
$lang['tac_257']='  ПОВЕРИТЕЛНОСТ И ЛИЧНИ ДАННИ';
$lang['tac_258']='Всички лични данни на Клиентите се съхранпват от дружеството в съответствие със закона за обработване на личните данни ( за защитата на личността) от 2001 г., неговото изменение (Закон номер 37(I)/2003) и регулациите за електронните съобщения.';
$lang['tac_259']='Клиентът приема и се съгласява, че Компанията може да разкрие част или всичките му данни, на анонимна или агрегирана база, с цел развиване на бизнеса.';
$lang['tac_260']='  Никоя от поверителна клиентска информация няма да се предоставя на трети лица, освен ако това не се изиска от съответен регулаторен орган.';

$lang['tac_261']='  ЗАПИС НА ТЕЛЕФОННИ ОБАЖДАНИЯ';
$lang['tac_262']='  Телефонната комуникация между Дружеството и Клиента може да бъде записвана.  Всички записи са собственост на Дружеството и могат да бъдат използвани в случаи, включително, но не само, при спорове и за доказателство.';
$lang['tac_263']='   Дружеството може да предостави копие от записите на телефонни разговори на компетентен регулаторен орган, без да уведоми Клиента.';
$lang['tac_264']=' Инструкциите или исканията, получени по телефона, ще бъдат еднакво задължителни, както писмените такива.';
$lang['tac_265']=' СЪГЛАСИЕ ЗА ДИРЕКТЕН КОНТАКТ';

$lang['tac_266']='Kлиентът се съгласява, че всяко съобщение, независимо дали е по телефон, факс или по друг начин, получено от Дружеството, по отношение на споразумението за услуги или с маркетингова цел, не нарушава правата на Клиента, произлизащи от споразумението за услуги.';
$lang['tac_267']='МАРКЕТ-МЕЙКЪР';
$lang['tac_268']='  Вие сте наясно, че на някои пазари, включително на валутния, на извънборсовия опционен пазар и  на пазара на ДЗР, ние можем да действаме като "Маркет-Мейкер", т.е., ние можем да поемаме риска от държане на определен брой финансови инструменти с цел да улесним търговията с тях, като задаваме "цена купува" и "цена продава" (котировките "купува" и "продава") на нашата онлайн система за търговия и като изпълняваме ордерите за съответните финансови инструменти, използвайки нашата наличност от тях.';
$lang['tac_269']='  За да можем да предоставяме ценови котировки за спекулативна търговия, ние може да разчитаме на наличните цени и информация ,които по-късно може да се окажат неточни поради специфичните условия на пазара, например, но не само, при липса на ликвидност, при суспендиране на базовия инструмент, при грешки в доставчиците на информация и в ценови котировки. При такива случаи, при условие, че сме действали добросъвестно, ние можем да отменим съответната сделка в разумен срок и ще ви дадем пълно обяснение за причината на отмяната.';
$lang['tac_270']='     При изпълнението на ваша поръчка, ние можем, по наша преценка, да използваме позиция на някой друг наш Клиент или контрагент, или можем ние да решим да отворим позиция на пазара с намерението да получим печалба от нея. Такива решения и действия довеждат до прихващане клиентски позиции на различни цени – понякога значително различни – от котировките, които ви предоставяме, в резултат на което ние инкасираме печалби или загуби. Това от своя страна може да повиши вероятността да понесете скрити разходи (тава е разликата между цената, по която вие търгувате с нас и цената, по която ние търгуваме с нашите контрагенти и/или други клиенти), поради печалбата която ще реализираме, в резултат работата ни като маркет мейкър. Имайте на предвид, че работата ни като маркет-мейкър може да доведе до значителни загуби и за нас, в случай че пазарът се движи срещу нас в сравнение с цената, на която ние търгуваме с вас.';

$lang['tac_271']='   Вие приемате, че когато действаме ато маркет-мейкър, ние можем да имаме позиции, които са обратни на вашите или на позициите на някои други наши клиенти, което е потенциален конфликт на интереси между нас и нашите клиенти.';
$lang['tac_272']='      В пазарите, където сме маркет-мейкър, вие приемете, че ние нямаме задължение да ви предлагаме котировки, по всяко време и с определен максимален спред.';
$lang['tac_273']=' Вие признавате и приемате, че спредовете, които ви даваме могат да са различни от тези, които даваме на други наши клиенти и контрагенти; Освен това, признавате и приемате, че въпросните "спредове" представляват нашето възнаграждение и че те няма да ви бъдат представени';
$lang['tac_274']=' Всичките разходи, комисионни, лихви, които са включени в "спредовете", които са част от котировките, които ви даваме в качеството си на маркет-мейкър, ще повлияят на резултатите от търговията ви, като ще имат негативен ефект.';
$lang['tac_275']='  Спредовете и комисионните обикновено зависят от стойността на търгуваните финансови инструменти, тези разходи трябва да бъдат взети в предвид, като ги сравните с вашия депозит. Вашият депозит може да се изчерпа от загубите от търговията и от видимите разходи като комисиони, лихви, брокерски такси, както и от гореспоменатите невидими разходи, които могат да възникнат от работата ни като маркет-мейкър.';

$lang['tac_276']='    Ако сте активен търговец и отваряте множество сделки, то общото въздействие на видимите и невидимите разходи може да бъде значително. Но вие може също и да спечелите значителни суми, покриващи разходите, свързани с дейността ни на Маркет-Мейкер . При активните Клиенти, с течение на времето, тези разходи могат да надвишават стойността на депозита им. Обикновено, при търговия с маржин деривати, колкото по-нисък процентът изискуемия маржин, толкова по-голям е дела на разходите, свързани с изпълнението на транзакцията.';
$lang['tac_277']='  С настоящото изрично сте уведомен, че при валутния пазара, ДЗР пазара и пазарите на другите извънборсови продукти, разходите ви могат значително да се увеличат, вследстие на нашите печалби като Маркет-Мейкер; следователно, нашата работа, като Маркет-Мейкър може да се отрази негативно на вашата сметка, като свързаните с това разходи, могат да не са видими и количествено определими във всеки един момент.';
$lang['tac_278']='  Трябва да се отбележи, че в нито един момент и при никакви обстоятелства не сме задължени да разкрием подробности за нашата работа и доходи, получени от действията ни като Маркет-Мейкер, за разлика от другите комисионни и такси.';
$lang['tac_279']='  С настоящото вие сте информиран, че ДЗР могат да бъдат извънборсови продукти, котирани от нас при работата ни като Маркет-Мейкър и че те не се търгуват на призната фондова борса. В резултат на това описание се разбира, че невидимите разходите, свързани с работата ни като Маркет-Мейкър, могат да се прилагат към всеки ДЗР.';
$lang['tac_280']='КОНФЛИКТ НА ИНТЕРЕСИ';


$lang['tac_281']='Според изискванията на закона, Дружеството трябва да предприеме всички разумни действия за откриване и избягване на конфликт на интереси.  Компанията се ангажира да действа честно, коректно и в най-добър интерес на своите клиенти.  Документът "Политика за конфликт на интереси" предоставя информация на политиката.';
$lang['tac_282']='  Клиентът приема, че конфликт на интереси може да възникне, когато интересът на Дружеството се конкурира или пречи на интересите на Клиента по отношение на споразумението за услуги.  Като например, Клиентът приема, че:';
$lang['tac_283']='a. Дружеството може да има търговски взаимоотношения с други емитенти на финансови инструменти и може да има финансов интерес от съответните инструменти.';
$lang['tac_284']='b. Дружеството може да изпълнява по едно и също време инструкции на различни клиенти, които са противоположни една на друга;';
$lang['tac_285']=' c. Дружеството може да плаща комисионни или други свързани с тях такси, на трети страни, за привличането на Клиентите като такива;';

$lang['tac_286']='Цялата политика за конфликт на интереси е достъпна на нашия сайт. Политиката ни за конфликт на интереси е само политика и не е част от ';
$lang['tac_287']='Правилата и условията ';
$lang['tac_288']='  и не е предназначена да поражда договорни отношения или да налага някакви задължения на нас, които иначе не бихме имали, но за Кипърския закон за инвестиционни услуги и дейности, и регулирани пазари от 2007 (Law 144(I)/2007).';
$lang['tac_289']=' С приемането на настоящите';
$lang['tac_290']=' Правила и условия ';

$lang['tac_291']=' Вие приемате и се съгласявате, че ние можем да извършваме дейността си, без предварителна информация за всеки потенциален и специфичен конфликт на интереси.';
$lang['tac_292']='ЗАКОНОДАТЕЛСТВО И ЮРИСДИКЦИЯ';
$lang['tac_293']='Споразумението за услуги се урежда от законите на Република Кипър.';
$lang['tac_294']='  Клиентът се съгласява да не възразява, че съответното законодателство не е валидно за него.';
$lang['tac_295']=' Независимо от всяка друга разпоредба, с настоящото споразумение за предоставяне на услуги на Клиенти, Дружеството има право да предприема всички действия, които счита за необходими, за да се гарантира спазването на съответните правила или практики на пазарите и на всички други приложими закони.';

$lang['tac_296']='       Всичките транзакции на Клиента, трябва да съответстват на приложимите регламенти, които важат за работата на кипърските инвестиционни посредници. Дружеството може да предприема всички мерки, които счита за необходими, с оглед на съответствието на работата му с приложимите разпоредби. Всичките мерки, които могат да бъдат предприети, са задължителни за Клиента.';
$lang['tac_297']='  Всичките съдебни производства и решаването им, отнасящи се до Клиента и Компанията, ще се провеждат в компетентните съдилища на Република Кипър.';
$lang['tac_298']='ДЕКЛАРАЦИИ И ГАРАНЦИИ';
$lang['tac_299']='   Клиентът приема, че Дружеството ще предприеме всички разумни стъпки, за да се гарантира съответствието на работата му с приложимите правила и разпоредби, които ще бъдат задължителни за Клиента.';
$lang['tac_300']='   Клиентът декларира, че той/тя е над осемнадесет (18) години, в случай че е физическо лице или че е с пълен капацитет, в случай че е юридическо лице.';

$lang['tac_301']=' Клиентът декларира, че той/тя е прочел и разбрал условията на споразумението за услуги, включително уведомлението за риск и документът за разкриване на информация.';
$lang['tac_302']='     Клиентът приема, че Дружеството си запазва правото да отмени по всяко време, без предварително писмено предизвестие, пълномощните, регулиращи неговата/нейната връзка с неговия/нейния упълномощен представител.';
$lang['tac_303']='   Клиентът декларира, че цялата информация, която е предоставил на Дружеството, е точна, вярна и пълна по всички съществени въпроси.';
$lang['tac_304']='       Клиентът декларира, че той/тя е наясно с всички ограничения и последици, приложими в неговата/нейната държава, във връзка със споразумението за услуги.';
$lang['tac_305']='Клиентът се съгласява, че ако има дължима за плащане сума към Дружеството, то ще има правото да дебитира неговата сметка.';

$lang['tac_306']='      Клиентът приема, че Дружеството може да му предостави информация за измененията в правилата и условията, таксите, разходите, споразумението за услуги, политиките и информацията за рисковете от инвестициите; чрез публикация на интернет страницата на Дружеството. Тази информация ще бъде задължаваща за Клиента, без предварително писмено уведомление и съгласие.
';
$lang['tac_307']='ФОРСМАЖОРНИ ОБСТОЯТЕЛСТВА';
$lang['tac_308']=' Форсмажорните събития включват без ограничение всички природни, политически, правителствени, икономически, социални и технологични действия, които са извън контрола на Дружеството и които му пречат да извършва своя бизнес.';
$lang['tac_309']='   Дружеството може, по свое мнение, да определи, че е настъпило форсмажорно събитие, като в такъв случай то ще предприеме всички разумни стъпки да информира Клиента.';
$lang['tac_310']='    Форсмажорните обстоятелства включва, без ограничение, следното:';

$lang['tac_311']='Правителствените действия, избухването на война или военни действия, заплахата от война, терористичните актове, националното положение, бунт, гражданските безредици, саботажите, реквизицията и всяко друго международно бедствие, икономически или политически кризи;';
$lang['tac_312']='Природни катаклизми като земетресение, цунами, ураган, тайфун, злополука, буря, наводнение, пожар, епидемия и т.н;';
$lang['tac_313']='Работнически спорове и стачки, локаут;';
$lang['tac_314']='Спирането на търговията на пазара или определянето на минимална или максимална цена за търговия, регулаторната забрана върху дейността на определен участник (освен ако Дружеството е наложило тази забрана), решенията на държавните органи, органите за управление на саморегулиращи се организации, решенията на ръководните органи на организираните платформи за търговия;';
$lang['tac_315']=' Мораториумите върху финансовите услуги, които са били обявени от съответните регулаторни органи или други действия и подзаконови актове на регулаторните, правителствените или наднационални органи;';

$lang['tac_316']='Спирането или неправилното функциониране на електроразпределителната мрежа, интернета и комуникационните линии (които не се дължат на действия от страна на Компанията);';
$lang['tac_317']='Всяко събитие, действие или обстоятелство, което не е в контрола на Дружеството, което не е в състояние да предприеме разумни действия срещу него;';
$lang['tac_318']='Спирането, ликвидацията или закриването на даден пазар, за който Дружеството дава котировки или налагането на ограничения или специални или необичайни условия за търговия, на даден пазар.';
$lang['tac_319']='Ако Дружеството определи, че се е състояло дедано форсмажорно събитие, без да се засягат другите права на Клиента съгласно споразумението за услуги, Дружеството, без предварително писмено уведомление, може да:';
$lang['tac_320']='a. Повиши изискванията за маржин;';


$lang['tac_321']='b. Намали на лоста;';
$lang['tac_322']=' c. Изиска промяна на някои от затворените позиции;';
$lang['tac_323']='d. Увеличи на спредовете;';
$lang['tac_324']='e. Затвори на всички отворени позиции по тези цени, които то счита за подходящи;';
$lang['tac_325']='f. Задържи, модифицира или замрази предоставянето на инвестиционните и/или допълнителни си услуги на Клиента;';

$lang['tac_326']='g. Измени някои или всички части от съдържанието на споразумението за услуги въз основа на това, че е невъзможно или непрактично за Дружеството да се съобразява с тях.';
$lang['tac_327']='Съгласно настоящото споразумение, Дружеството не носи отговорност за какъвто и да е вид загуба или щета, вследствие на невъзможността да извършва дейноста си, поради форсмажорни събития.';
$lang['tac_328']='НЕИЗПЪЛНЕНИЕ';
$lang['tac_329']=' При възникване на случай на някакво неизпълнение, Дружеството може, без предварително писмено предизвестие, да вземе мерки, като например:';
$lang['tac_330']='  a. Да закрие част или всички сметки за търговия на Клиента;';

$lang['tac_331']='b. Да затвори всички или част от отворените позиции на Клиента, по текущи цени;';
$lang['tac_332']='c. Да откаже на Клиента откриването на нови сметки за търговия;';
$lang['tac_333']='d. Да дебитира сметката(ите) на Клиента със всичките суми, които той дължи на Дружеството.';
$lang['tac_334']=' Случай на неизпълнение възниква, когато Клиентът:';
$lang['tac_335']='a. Е в нарушение на споразумението за услуги;';

$lang['tac_336']=' b. Е ф.л., което става душевно болно или умира;';
$lang['tac_337']=' c. Е юридическо лице и е в производство по обявяване на несъстоятелност.';
$lang['tac_338']='ЕЛЕКТРОННА ТЪРГОВИЯ';
$lang['tac_339']=' При приемане на Споразумението за услуги, Клиентът може да инсталира софтуерната платформа за търговия на Дружеството, която е на разположение на интернет страницата на Компанията и ще получи кодовете си за достъп, които ще му дадат възможност да сключва сделки с Дружеството';
$lang['tac_340']='Клиентът носи отговорност за всички инструкции/транзакции, получени/направени през платформата за търговия директно от него или от негов упълномощен представител.';

$lang['tac_341']='    Клиентът приема, че Дружеството има правото да ограничи, модифицира или дори да прекрати достъпа на Клиента до платформата за търговия, ако това се счете за необходимо. Тази мярка е с цел да осигури безпрепятственото функциониране на електронната система за търговия и да защити интересите на двете страни.';
$lang['tac_342']='Кодовете за достъп, извършените сделки и всяка друга свързана с тях информация, трябва да бъдат поверителни, като Дружеството не носи никаква отговорност за финансовите загуби, които биха могли да възникнат в случай, че Клиентът разкрие кодовете си за достъп на неоторизирани трети лица.';
$lang['tac_343']='  Клиентът трябва незабавно да информира Дружеството, в случай че неговите кодове за достъп са били използвани от друго лице без съгласието му.';
$lang['tac_344']='В случаите когато има прекъсване на електронната търговия и Клиентът няма достъп до платформата за търговия, за да направи сделка, той/тя трябва да се свърже с компанията по телефона или имейла и да даде устна/писмена инструкция. Клиентът разбира, че ако указанията му не са ясни или самоличността му не може да бъде проверена, Компанията си запазва правото да откаже вербалната/писмената инструкция. В допълнение, клиентът разбира, че в условия на голям поток от транзакции (при обявяване на важни пазарни новини) може да има известно забавяне.';
$lang['tac_345']=' Дружеството е отговорно да поддържа и актуализира своите електронни системи по всяко време и поради това Клиентът приема необходимостта от периодична поддръжка, за да се осигури ефективната работа на платформата за търговия, като Дружеството не носи отговорност за загубите, получени през периодите на поддръжка.';
$lang['tac_346_0']='Дружеството не носи отговорност за загуби или щети, които могат да се получат в следствие на вируси, неизправности и дефекти на електронните системи.';
$lang['tac_346']='  Потвърждения: Вие се съгласявате, че заради електронната същност на нашите услуги, съществува риск електронните съобщения да не достигнат до получателите си или да се забавят, което е извън нашия контрол. Съответно, всяко нареждане, изпратено от вас или ваш представител през платформата за тъговия или по електронна поща, се смята за получено, валидно и обвързващо, когато инструкцията е регистрирана и изпълнена от нас, за което сте получили потвърждение, т.е. самото предаване на инструкцията, само по себе си не представлява обвързващ договор между вас и Дружеството.';
$lang['tac_347']='  Интернет: Тъй като ние не контролираме Интернет връзката или другите средства за електронна комуникация, конфигурацията на оборудването на нашите клиенти или надеждността на тяхната връзка, ние не носим отговорност за каквито и да било искове, загуби, щети, разходи или разноски, включително адвокатски хонорари, причинени пряко или непряко от  повреда в нашата комуникационна система или хардуер, както и за загуби и разходи, претърпени от вас, в резултат на инструкции, които сте дали чрез интернет. Вие ще бъдете единствения отговорен за всички поръчки и за точността на информацията, която се изпратили чрез Интернет, посредством вашите кодове за достъп. Ние няма да изпълним инструкция, докато не я потвърдим с вас,  като предаването на такава само по себе си не е основание за задължителна транзакция и/или договор между нас.';
$lang['tac_348']='      Мобилни услуги: съществуват редица рискове при употребата на мобилни технологии за търговия, като дублиране на поръчки/инструкции, забавяне на котировките, както и други проблеми. Котировките на нашата мобилна платформа са единствено за посочване на приблизителни текущите цени и може да НЕ отразят действителната цена на изпълнение на поръчката. Нашата мобилна платформа използва публични комуникационни мрежи за предаване на съобщения. Ние не носим отговорност за каквито и да било случаи, при които може да има забавяне в котировкките или пък невъзможност за търговия, причинени от проблеми с връзката или от други проблеми, които са извън нашия пряк контрол, което включва, но не се ограничава до силата на мобилния сигнал, работата на мобилните клетки или каквито и да било други проблеми, които могат да възникнат между вас и доставчика на интернет услуги, телефонни услуги и т.н. Имайте предвид, че някои от функциите, които са достъпни в настолната платформата за търговия, може да не са на разположение в мобилната такава.';
$lang['tac_349']=' Според разпоредбите на настоящото споразумение, вие ще бъдете отговорен за всички сделки и/или договори, изпълнени чрез кодовете ви за достъп, дори ако те са били задедени по погрешка.';
$lang['tac_350']='  Ценови данни: Освен ако не е посочено или договорено друго, цените, показвани на нашите терминали, са индикативни и са обект на постоянна промяна. Цената за изпълнение на сделката е тази, която ви се потвърди (дали на екрана или по друг начин) за сетълмент, след изпълнението на поръчката ви, като в определени случаи тази цена може да се различава от цената, която виждате на екрана по време на слагането на поръчката. В случай, че е била използва погрешна цена за сделката, ние си запазваме правото, по наше усмотрение, да променим или отменим сделката.';

$lang['tac_351']=' Ограничения: Може да има ограничения относно общата стойност и/или броя на сделките, които можете да отворите за ден, а също и когато използвате онлайн платформата за търговия.';
$lang['tac_352']='   Лимит поръчки: ‘Лимит поръчките’ на нашите платформи за търговия ще бъдат с определени ограничения за размер докато съществуват, в зависимост от дилърски или други ограничения (независимо дали те са ви били оповестени).';
$lang['tac_353']='Достъп: Вие ще бъдете отговорни за намирането на компютърна система, с цел достъпа и използването на нашите платформи за търговия , както и на телекомуникационна връзка, а също, ако е предвидено, и сървър на трета страна; ние не сме компания за поддържане, експлоатация, притежаване, лицензиране или предоставяне на услуги за връзка с нас.';
$lang['tac_354']='     Вируси: Вие ще бъдете отговорни за инсталирането, правилното използване и обновяването на антивирусна програма; в случай че засечете дефект, неизправност или вирус в компютърната ви система или в платформата за търговия, веднага трябва да ни уведомите за това, преустановете употребата на нашата платформа за търговия, докато не получите разрешение от нас да възобновите работа.';
$lang['tac_355']='   Информация, данни и софтуер: В случай, че получите данни, информация или софтуер от нас, различни от тези, които имате право да получите, според настоящето Споразумение, трябва веднага да ни уведомите в писмена форма и да не използвате тези данни, информация или софтуер.';

$lang['tac_356']='       Стандарти за ефективност: При използване на нашите услуги трябва: (а) да сте сигурни, че вашата компютърна система е в добро състояние и е подходяща за използване на нашите услуги; (b) от време на време да правите тестове и да ни предоставите информацията от тях, за да знаем, че вашата компютърна система отговарят на нашите изисквания; (c) редовно да извършвате проверки за вируси; (d) да ни информирате незабавно за всеки неоторизиран достъп до нашия терминал за търговия и за всички неразрешени транзакции или инструкции, за които знаете или подозирате; и (d) да не оставяте логнат в платформата за търговия, ако компютърът ви се използва от друго лице.';
$lang['tac_357']='   Дефекти: В случай на неизправности или вируси в компютъра ви или в нашите платформи за търговия, веднага трябва да ни уведомите за това в писмена форма и да преустановите работата с нашите платформи за търговия, докато не получите разрешение от нас за възобновяване на ползването на услугите ни.';
$lang['tac_358']='КЛИЕНТСКИ ИНСТРУКЦИИ И ПОРЪЧКИ';
$lang['tac_359']='  Клиентът предоставя инструкциите си на Дружеството, чрез платформата за търговия или чрез други електронни средства, определени в Споразумението. Също така, Клиентът приема, че дружеството има право частично да изпълни неговите/нейните инструкции.';
$lang['tac_360']=' Клиентът приема, че Дружеството извършва сделки с него като контрагент, а не като агент, независимо от факта, че Дружеството може да предава неговите поръчките за изпълнение към доставчици на ликвидност/брокери.';


$lang['tac_361']='  Клиентът е в състояние да отваря нови позиции, да затваря съществуващи такива и да поставя поръчки за всеки финансов инструмент, чрез платформата за търговия.';
$lang['tac_362']=' Клиентът може да дава указания на Дружеството относно поръчки за незабавно изпълнение и/или относно чакащи поръчки. Чакаща поръчка е един от следните варианти (за допълнителна информация относно изпълнението на посочените по-долу видове поръчки, моля, прочетете “Изпълнение на поръчките и Политика за най-добър интерес”):';
$lang['tac_363']=' Лимит поръчка за покупка: Това е поръчка за покупка на финансов инструмент на определена цена, която е по-ниска от текущата пазарна цена.';
$lang['tac_364']=' Лимит поръчка за продажба: Това е поръчка за продажба на финансов инструмент на определена цена, която е по-висока от текущата пазарна цена.';
$lang['tac_365']='Стоп поръчка за покупка: Това е поръчка за покупка на финансов инструмент, като цената на поръчката се определя над текущата пазарна цена.';

$lang['tac_366']='Стоп поръчка за продажба: Това е поръчка за продажба на финансов инструмент, когато цената на поръчката се определя по-ниска от текущата пазарна цена';
$lang['tac_367']=' Поръчките на Клиентите се изпълняват по цена купува и цена продава от наличните текущи пазарни цени, които Дружеството предлага, чрез своите доставчици на ликвидност. При незабавните поръчки Клиентът поставя своята поръчка по текущите цени, показани в неговия/нейния терминал за търговия, след което процесът на изпълнението на поръчката се задейства. Клиентът е съгласен и приема, че цената на изпълнение на поръчката му може да се промени, поради високата волатилност на пазара или слабата връзка между сървъра на Компанията и терминала за търговия на Клиента. Освен това, в случай на комуникационна или техническа грешка, която засяга котировките, Компанията си запазва правото да не изпълни поръчката.';
$lang['tac_368']='    Клиентът приема, че Дружеството ще съхранява записи на всичките му поръчки по телефона, без предварително писмено съгласие за това, с цел да се гарантира, че цялата необходима информация, дадена по телефона, е правилно записана. Записите са собственост на Дружеството и могат да бъдат използвани от него, където е подходящо, включително като доказателство за сделките на Клиента.';
$lang['tac_369']='  В случай на корпоративно действие, Клиентът приема, че Дружеството има право да променя стойността и/или размера на транзакциите. Такава промяна ще бъде направена, за да се поддържа икономическия еквивалент на правата и задълженията на страните по транзакцията, преди корпоративното действие. Промените са окончателни и задължителни за Клиента, като той ще бъде своевременно информиран за това от Дружеството.';
$lang['tac_370']='  Компанията си запазва правото на частично изпълнение на поръчките на Клиента, в случаите, когато обемът им и/или пазарните условия, диктуват такова действие. В случая, когато активът на даден финансов инструмент е предмет на специфичен риск, в резултат на финансова загуба, Дружеството има право да ограничи късите продажби или дори да премахне финансовия инструмент от платформата за търговия.';

$lang['tac_371']=' Дружеството има право да променя спредовете на финансовите инструменти, в зависимост от пазарните условия и размера на поръчката. В допълнение, Компанията има право, по всяко време, да променя размера на суапа на финансовите инструменте и Клиентът разбира, че в такива случаи той/тя ще бъде информиран чрез интернет страницата на Дружеството.';
$lang['tac_372']=' Размерът на поръчките се измерва в лотове. Минималният размер на поръчка, за всеки вид финансов инструмент, е 0.10 лота за премиум сметки и 0.01 лота за стандартни сметки (с изключение на договорите за разлика върху акции, където е 10 лота). Клиентът трябва да разглежда от време на време интернет страницата на Дружеството за спецификациите на финансовите инструменти и по този начин да се информира за текущите суапове.';
$lang['tac_373']='Клиентът е в състояние да определя и коригира нивото на ливъриджа за неговата/нейната сметка в секцията "Ниво на Ливъридж" от Споразумението. Компанията има правото да коригира нивото на ливъриджа на Клиента, без неговото съгласие, при което ще го информира по пощата или по имейла.';
$lang['tac_374']='Дружеството има право да затваря позициите на Клиента като започва от най-губещите такива, в случай че нивото на маржина по сметката на Клиента е по-ниско от процента на изискуемия, от Компанията, маржин.';
$lang['tac_375']='   Клиентът приема, че всички поръчки, изпълнявани от Дружеството от негово име, се изпълняват извън регулираните пазари.';

$lang['tac_376']='ОТКАЗ ОТ ИЗПЪЛНЕНИЕ НА ПОРЪЧКИ';
$lang['tac_377']='   Клиентът приема, че Дружеството си запазва правото да откаже предоставянето на инвестиционните и допълнителните си услуги, по всяко време, включително, но не само, изпълнението на поръчките, за който и да е финансов инструмент, без предварително уведомяване на Клиента. Обстоятелствата, при които Дружеството ще пристъпи към тези действия, са както следва:';
$lang['tac_378']=' Ако Клиентът не разполага с достатъчно средства в сметката си;';
$lang['tac_379']='Ако поръчката засяга правилното функциониране на пазара;';
$lang['tac_380']='Ако поръчката има за цел да манипулира търговията на базовия финансов инструмент;';

$lang['tac_381']='Ако поръчката е в следствие използването на поверителна информация;';
$lang['tac_382']='Ако поръчката влияе на правилното функциониране на платформата за търговия; и';
$lang['tac_383']='Ако поръчката допринася за узаконяването на приходи от незаконни дейности ( пране на пари)';
$lang['tac_384']=' Клиентът разбира, че отказът на Дружеството за изпълни негова поръчка, няма да засегне неговите задължения към Дружеството, които той има според Споразумението за услуги.';
$lang['tac_385']=' ПОЛИТИКА ЗА НЕАКТИВНИ СМЕТКИ';

$lang['tac_386']='  В случай, че няма сделки (търговия/тегления/депозити) по клиентската сметка за определен период, най-малко дванадесет (12) месеца';
$lang['tac_387']=' сметката ще се разглежда като неактивна. Сметката ще се счита за неактивна от последния ден на дванадесетия месец, в който не е имало сделки (търговия/тегления/депозити).';
$lang['tac_388']='    Неактивните сметки ще бъдат таксувани с такса за годишна поддръжка в размер на 20 (двадесет) американски долара или в размер на целия баланс по сметката, ако той е по-малък от 20 (двадесет) американски долара. Няма да има такси, ако балансът по сметката е нула.';
$lang['tac_389']='В случай, че Клиентът влезне в сметката си и извърши транзакции (търговия/тегления/депозити) в периода, през който годишна такса за поддръжка се прилага,';
$lang['tac_390']=' това ще спре приспаднето на последваща годишна такса за поддръжка, но Дружеството няма да възстанови вече приспаднатите такива такси. Неактивните сметки, които са с нулев баланс, ще се затварят автоматично.';

$lang['tac_391']=' ЗАБРАНЕНИ ТЕХНИКИ ЗА ТЪРГОВИЯ';
$lang['tac_392']=' Вие носите цялата отговорност за техниката, чрез която получавате достъп и използвате нашия търговски терминал, включително, но не само, персоналният ви компютър, модем, телефон и т.н. Вие носите отговорността за таксите за услугите, които са ви необходими, за да се свържете с нашата платформа за търговия и вие ще поемате всички разходи, възникващи от ползването на такива услуги. Освен това, Вие поемате всичките рискове, свързани с употребата и съхранението на информация на вашия персонален компютър или на други компютри, чрез които получавате достъп и/или използвате нашия терминал за търговия.';
$lang['tac_393']='     Вие декларирате и гарантирате, че сте приложили и планирате да управлявате и поддържате подходяща защита, по отношение на сигурността и контрола на достъп и използване на вашия компютър, вирусите, червеите, троянските коне и т.н.';
$lang['tac_394']=' Вие се съгласявате, че ние не носим отговорност, в случай на повреда въ вашата компютърна система и в случай на забавямия, загуби, грешки или пропуски, в резултат неизпълнението или лошото управление на телекомуникационните ви устройства, компютърното ви оборудване и софтуер.';
$lang['tac_395']='   Вие няма ни предавате, пряко или косвено, вируси, червеи, троянски коне и т.н.';

$lang['tac_396']='    Вие приемате да бъдете изцяло и лично отговорен за всяка транзакция, направена чрез сметката ви. Вие сте отговорен и гарантирате, че освен, ако не сме предварително информирани в писмена форма, вие, и само вие ще имате достъп до профила си. Вие и само вие сте отговорен за всички позиции, отваряни чрез вашия профил, както и за всички транзакции с кредитни карти, направени през него. Вие се съгласявате да ни обезщетите напълно за всички наши разходи и загуби, в резултат, пряко или непряко, на вашето неизпълнение на вашите отговорности.';
$lang['tac_397']='Дружеството, по свое усмотрение, има правото да променя пропорционално печалбите от търговия, надвишаващи 10% от депозита, преди и/или по време на затварянето на пазара, за конкретен или за всички финансови инструменти и/или по време основните новини. Гапът е внезапната промяна в цената на пазара, от едно ниво на друго. Различни са факторите, които могат да доведат до гап (например, икономически събития или пазарни съобщения), като гап може да се случи както, когато пазарът е отворен, така и когато е затворен. Когато има гап при затворен пазар, тогава цената на отваряне (следователно и нашата доставна цена) може да бъде значително по-различна от цената на затваряне, без да е възможно да затворите сделката между тези две цени. Гапът може да доведе до значителна загуба (или печалба). Tradomart Ltd има правото да променя всички сделки, включващи стратегии (включително чакащи поръчки), които се възползват от гапа. Вие се съгласявате, че ако търговията ви е попаднала в гап, довел до промяна на капитал ви по сметката с повече от 10%, Дружеството има правото да коригира резултата на промяната на 10%.
';
$lang['tac_398']=' Вие се съгласявате, че ако ваша сделка бъде извършена по цена, която не отразява съответната пазарна такава, поради неоткрита софтуерна грешка, бъг или дефект в нашата онлайн система за търговия или в свързан с нея софтуер, ние си запазваме правото да анулираме такава сделка, при което ще Ви уведомим за естеството на грешката, довела до погрешните котировки. Вие имате задължението да ни информирате за всеки проблем или грешка, които сте открили.';
$lang['tac_399']='  Без да се засягат другите разпоредби от настоящото споразумение, грешките в котировките и изпълнението на поръчките включват, но не само, дилърски котировки, които не съответстват на пазарните цени, грешни котировки давани от нас или от трети страни, в следствие на проблеми с хардуера, софтуера, комуникационните линии и/или поради неточни външни данни, предоставени ни от трети страни. При грешки в котировките или изпълнението на поръчките, ние имаме правото да предприемем необходимите корекции, относно вашата сметка. Всеки спор, породен от грешки в котировките или в изпълнението на поръчките, ще бъде решаван по наше усмотрение.';
$lang['tac_400']='Дружеството има правото да анулира всяка търговия, когато периодът, за който тя е била отоврена, е по-малък от две минути и/или всяка търговия по хеджиране/заключване/прихващане, която е била отворена за по-малко от две минути.';


$lang['tac_401']=' Заобикаляне и обратен инженеринг:';
$lang['tac_402']='Клиентът няма незаконно да влиза, да се опитва да получи достъп, да извършва обратен инжинеринг или по друг начин да заобикаля мерките за сигурност, които Дружеството използва за своята онлайн платформа за търговия и компютърни системи. Ако дружеството реши, че Клиентът е в нарушение на тази клауза, то има правото да предприеме всички действия, които сметне за добре, включително, но не само, блокиране на достъпа до онлайн платформата за търговия, блокиране и/или отмяна на кодове за достъп на Клиента, и/или закриване на сметката му. При тези обстоятелства,';
$lang['tac_403']='  Дружеството има правото да анулира печалбата и/или приходите, получени пряко или непряко, от упражняване на такава забранена търговската дейност и има правото да информира заинтересовани трети страни за нарушаването на тази клауза от страна на Клиента;';
$lang['tac_404']=' Дружеството използва и ще продължи да развива своите инструменти, необходими за идентифициране на измами и/или незаконен достъп и използване на платформата за търговия; всички спорове, възникнали от измамна и/или незаконно търговска дейност, ще бъде решавани от Дружеството, по негово усмотрение, по начин, който е най-справедлив за всички заинтересовани страни; такова решение е окончателно и задължително за всички участници; няма да се води кореспонденция.';
$lang['tac_405']='Изкуствен софтуерен интелект:';

$lang['tac_406']=' Напълно е забранено да се използва софтуер в терминала за търговия, който Дружеството, по свое усмотрение, определя че е изкуствен интелект за анализ; В случай, че';
$lang['tac_407']='  Дружеството определи, по своя преценка, че софтуер с изкуствен интелект се е използвал или се използва,';
$lang['tac_408']=' то има правото да предприеме всички действия, които сметне за добре, включително, но не само, да блокира достъпа до платформата за търговия, да блокира и/или да отмени кодове за достъп на клиента и/или да закрие неговата сметка. При тези обстоятелства,';
$lang['tac_409']='Компанията има правото да анулира печалбата и/или приходите, получени пряко или непряко от упражняването на такава забранена търговска дейност и да информира всяка заинтересована трета страна за нарушаването на тази клауза, от страна на Клиента;';
$lang['tac_410']='  Компанията използва и ще продължи да развива инструментите, необходими за идентифициране на измама и/или незаконен достъп и използване на платформата за търговия; всеки спор, възникнал от такава измама и/или незаконна търговска дейност ще бъде решаван от';

$lang['tac_411']=' по свое усмотрение, по начин, който е най-справедлив за всички заинтересовани страни; това решение ще бъде окончателно и задължително за всички участници; няма да се води кореспонденция.';
$lang['tac_412']=' Незаконни техники на търговия:';
$lang['tac_413']='   Проблемите с интернет, закъсненията на връзката и грешките с котировките понякога създават ситуация, при които цената, показвана на терминала за търговия, не отразява коректно пазарната такава. Използването на търговски стратегии, насочени към експлоатацията на грешките в цените и/или сключването на сделки на извън пазарни цени, и/или възползването от закъсненията в интернет (по-известни като "арбитраж", "снайпинг" или "скалпиране" оттук нататък, наричани общо "Арбитраж"), не морат да съществува на OTC позара, понеже Клиентът купува или продава директно от принципала; съответно,';
$lang['tac_414']='   има правото, по свое усмотрение, да не позволи неправомерната експлоатация на Арбитража в своята платформа за търговия и/или за своите услуги; всички сделки, които разчитат на арбитраж в цените могат да бъдат отменени,';
$lang['tac_415']='свое усмотрение и без предизвестие; Освен това, в тези случаи,';

$lang['tac_416']='има правото, по свое усмотрение и без предизвестие: (a) да предприеме необходимите корекции по съответните сметки (включително, но не само, да коригира спредовете за клиентите си); (b) да ограничи достъпа на сметките до стрийминга и котировките (включително, но не само, да осигурява само ръчни котировки и да приема само поръчки';
$lang['tac_416_0']=' които са предварително одобрени); (c) да изтегли от сметките печалбите, при които';
$lang['tac_417']=' е документирано, че са били придобити чрез злоупотреби с ликвидността, по време на взаимоотношението на Компанията с Клиента; (d) да прекрати работата си с клиента и/или да затвори всичките участващи сметки (включително и всичките други сметки на Клиента)';
$lang['tac_418']='използва и ще продължи да развива инструментите, необходими за идентифициране на измама и/или незаконен достъп и използване на платформата за търговия; всеки спор, възникнал от такава измама и/или незаконна търговска дейност ще бъде решаван от';
$lang['tac_419']='по свое усмотрение, по начин, който е най-справедлив за всички заинтересовани страни; това решение ще бъде окончателно и задължително за всички участници; няма да се води кореспонденция.';
$lang['tac_420']=' Промени в условията на пазара:';

$lang['tac_421']='Моля, имайте предвид, че';
$lang['tac_422']=' няма да има задължението да се свърже с Клиента, за да го посъветва относно подходящи действия от негова страна, съобразно промените в пазарните условия (включително, но не само, относно смущенията на пазара). Клиентът разбира, че извънборсовият пазар за маржин търговия с финансови инструменти е силно спекулативен и волатилен и че след извършване на сделка, той е единственият отговорен за започването и поддържането на контакт с';
$lang['tac_423']='и за наблюдаването на своите позиции и гарантирането, че всички по-нататъшни инструкции са подавани своевременно. В случай на неизпълнение на това,';
$lang['tac_424']='не дава гаранция, че ще бъде възможно да се свърже с Клиента и не поема отговорност за загубтите, които са в резултат на грешките на Клиента.';
$lang['tac_425']=' Обезщетение:';

$lang['tac_426']='Без да се засягат другите разпоредби на настоящото споразумение, Клиентът се съгласява да обезщети Дружеството и';
$lang['tac_427']=', неговите филиали и сътрудници за всички отговорности, загуби, щети и разходи, включително, но не само, съдебни такси и разноски, направени във връзка с каквато и да е измама и/или незаконен достъп и ползване от страна на Клиента на терминала за търговия и/или да ги предпази от отговорностите, загубите, щетите, разходите и разноските в следствие на';
$lang['tac_428']='груба небрежност, измама или умишлено неизпълнение за задълженията си.';
$lang['tac_429']='ПРИВЛИЧАНЕ НА КЛИЕНТ ОТ ВЪВЕЖДАЩ БРОКЕР';
$lang['tac_430']='  В случаите, когато е Клиентът е привлечен в Дружеството от Въвеждащ брокер, Клиентът разбира, че Дружеството не е отговорно за действията на Въвеждащия брокер и не е обвързано с никакви допълнителни споразумения, сключени между Клиента и Въвеждащия брокер.';

$lang['tac_431']='     Клиентът признава и приема, че неговото споразумение и отношения с Въвеждащия брокер, могат да доведе до допълнителни разходи, тъй като Дружеството може да бъде задължено да плаща комисионни или такси на Въвеждащия брокер.';
$lang['tac_432']='ОТОРИЗИРАНЕ НА ТРЕТИ ЛИЦА';
$lang['tac_433']=' Клиентът има правото да упълномощи трето лице да го представлява пред Дружеството по всякакви въпроси, свързани с неговата сметка, при условие, че Клиентът уведоми за това Дружеството в писмена форма и че даденото лице е одобрено от Дружеството и отговаря на всичките му изисквания.';
$lang['tac_434']='       освен ако Дружеството не получи писмено уведомление от Клиента за прекратяване на упълномощаването, описано в точка 20.1, то ще продължи приема от това лице инструкции и/или поръчки, отнасящи се до сметката на Клиента и Клиентът ще признава за валидни такива поръчки и инструкции.';
$lang['tac_435']='  Писменото уведомление за прекратяване на пълномощното на третата страна трябва да бъде получено от Дружеството най-малко 5 дни преди датата на прекратяването.';

$lang['tac_436']='  ФОНД ЗА КОМПЕНСИРАНЕ НА ИНВЕСТИТОРИТЕ';
$lang['tac_437']='       Дружеството е член на Фонда за компенсиране на инвеститорите (ICF) в кипърските инвестиционни посредници и максималният размер обезщетението за всеки Клиент е 20000 евро. Клиентът разбира и приема разпоредбите на ICF. Политиката за компенсиране на инвеститорите може да бъде намерена на интернет страницата на Дружеството. Ако Клиентът се нуждае от допълнителна информация, такава може да бъде предоставена от Дружеството при поискване.';
$lang['tac_438']='ПРОЦЕДУРА ЗА РАЗГЛЕЖДАНЕ НА ЖАЛБИ';
$lang['tac_439']='Съгласно правилата за разглеждане на жалби,';
$lang['tac_440']=' трябва да разгледа всеки израз на недоволство, относно всяка своя услуга. Ако Клиентът има оплакване във връзка с някоя от услугите, предоставяни от Дружеството, то следва да се отправи чрез “Формуляра за жалби”, който може да бъде намерен на интернет страницата на Дружеството. Всяка жалба трябва да се адресира до отдела за поддръжка на клиенти, веднага след като ситуацията възникне. Клиентът има право да се свърже с правния отдел на Дружеството, ако отговорът на отдела за поддръжка на клиенти се счете за незадоволителен.';


$lang['tac_441']='  Ако Клиентът желае да подадете жалба, той трябва да изпрати имейл до отдела за поддръжка на клиенти на Компанията, като включи следната информация:';
$lang['tac_442']='Собственото си име и фамилия';
$lang['tac_443']='Номерът на сметката си';
$lang['tac_444']='Подробно описание проблема';
$lang['tac_445']='Номерата на сделките, свързани с жалбата';

$lang['tac_446']='Дата и час на случая, свързан с жалбата';
$lang['tac_447']='    Ако възникне ситуация, която не е изрично разгледана в Споразумението за услуги, страните ще се опитат да намерят решение на въпроса на базата на добрата воля и пазарната практика.';
$lang['tac_448']=' Правото на Клиента да предприеме съдебни действия остава валидно, независимо от процедурите за подаване на жалби, посочени по-горе.';
$lang['tac_449']='Независимо от предмета на оплакването, Дружеството счита за важно правилното разглеждане на всяка жалба, подадена от Клиента. За повече информация разгледайте документа за процедурите при жалби.';
$lang['tac_450']='РАЗНИ';

$lang['tac_451']='   Ако по някаква причина съд на компетентната юрисдикция прецени, че определена част от Споразумението за услуги е неприложима, то останалата част от Споразумението за услуги ще остане незасегната.';
$lang['tac_452']='   Клиентът приема, че официалният език на Дружеството е английският и винаги трябва да се използва английската версия на уебсайта на Компанията. Преводът на други езици е само за информационни цели и не обвързва Дружеството и следователно то не носи отговорност по отношение на верността на информацията в него.';
$lang['tac_453']='Правата и задълженията, предвидени от Дружеството в рамките на Споразумението за услуги, са кумулативни и не са общите права и задължения, предвидени от законите.';
$lang['tac_454']=' Клиентът не може да прехвърля своите права и задължения, произлизащи от Споразумението за услуги, на друго физическо или юридическо лице.';
$lang['tac_455']='  Дружеството има правото да закрие търговската сметка на Клиента по всяко едно време, поради релевантна причина, с или без писмено предизвестие до Клиента.';

$lang['tac_456']=' Дружеството може да прехвърли изцяло или частично своите права и задължения, произлизащи от Споразумението за услуги, на друго физическо или юридическо лице, при условие че тази страна се съгласява да се придържа към Споразумението за услуги.';
$lang['tac_457']=' В случай че Клиентът се състои от две или повече лица, пасивите и задълженията му по договора с Дружеството, ще се определят солидарно.';
$lang['tac_458']=' Всяка поръчка, подадена от едно от лицата, които формират Клиента, ще се счита, че е била подадена от всичките лица, които формират Клиента.';
$lang['tac_459']='Всяко известие, предоставено на едно от лицата, които формират Клиента, ще се счита, че е било предоставено на всичките лица, които формират Клиента.';
$lang['tac_460']='    Когато едно или повече от лицата, които формират Клиента, умре или стане психически недееспособно, то всичките средства и задължения на съответния човек, ще се прехвърлят на живите собственици на сметката.';

$lang['tac_461']=' КОМУНИКАЦИЯ И ПИСМЕНИ УВЕДОМЛЕНИЯ';
$lang['tac_462']='  Освен ако в настоящото споразумение не е посочено обратното, всяко уведомление, инструкция, искане или друго съобщение трябва да се изпрати до Дружеството в писмена форма и на адреса на Компанията, даден по-долу (или на друг адрес, който Дружеството може даде на Клиента за тази цел), по имейл, факс, по пощата ако се праща от Кипър, по въздушна поща, ако се праща извън Кипър, или чрез частна куриерска служба и ще се смята за връчено само когато действително се получи от Дружеството на: Anastasi Sioukri & Olympion, Themis Tower, 6th Floor, 3035, Limassol, Cyprus.';
$lang['tac_463']='С цел да комуникира с Клиентите, Дружеството може да използва, който и да е от следните методи: електронна поща; вътрешната поща на онлайн системата за търговия; факсимиле; телефон; поща; търговска куриерска служба; въздушна поща или електронната страница на Дружеството. Методите за комуникация, посочени в този параграф, се считат за писмено предизвестие от страна на Компанията.';




$lang['tac_170-1']=' Upon submitting a withdrawal request you may be required to submit documentation as required by applicable “Anti-Money Laundering (“AML”) & Know Your Customer (“KYC”) Legislation” and/or any other similar rules and regulations applicable to us.';




