<?php

$lang['tpdb_tit'] ='30&#37; Бонус  | Forexmart';
$lang['tpdb_kew'] ='Forex bonus | 30&#37; Bonus  | Forexmart';
$lang['tpdb_dsc'] ='30&#37; Бонус  | Forexmart';


$lang['tpdbp_header'] = 'ForexMart 30% бонус';
$lang['tpdbp_p'] = '<p>Търгувайте с повече капитал и печелете по-големи печалби. Когато търговец отвори сметка във ForexMart и направи депозит, той има възможност да получи 30% към общата сума на депозираните средства.</p>

<p>Например, ако депозирате $100, ние ще депозираме още $30 бонус в сметката ви. По този начин общият ви баланс ще бъде $130. Можете да получавате 30% бонус след всеки ваш депозит. Нашата система ще генерира съответният размер на бонуса в сметката ви. Няма ограничения за сумата на бонуса.</p>

<p>“30% бонус” няма ограничения в съответствие с общите правила и условия и може да се търгува веднага, след като бъде кредитиран по сметката.</p>';

$lang['tpdbp_h-1'] = 'СТЪПКА 1';
$lang['tpdbp_p-1'] =  'Отворете реална сметка';

$lang['tpdbp_h-2'] = 'СТЪПКА 2';
$lang['tpdbp_p-2'] = 'Направете депозит';

$lang['tpdbp_h-3'] = 'СТЪПКА 3';;
$lang['tpdbp_p-3'] =  'Кандидатствайте за бонуса';


$lang['tpdbp_a-1'] = 'Вижте споразумението за 30% бонус от ForexMart';
$lang['tpdbp_a-2'] = 'Получете бонуса сега';