<?php
$lang['vw_vipmsg1'] = 'В рамките на съвместната ни промоция с <span class="span1">UD Las Palmas</span>, всички активни <span class="span2">ForexMart</span> клиенти имаха възможност да спечелят VIP билети за мачовете на испанския футболен клуб срещу другите отбори в La Liga.<br>';
$lang['vw_vipmsg2'] = ' Поздравяваме нашия победител <span class="span1">Ihor Zabohrytskyy</span> и пожелаваме успех на всички ForexMart клиенти!';
$lang['vw_vipwinnertitle'] = 'Спечелилият VIP билет';
$lang['xw_vipwinnermsg'] = '“Като запален фен на UD Las Palmas от последните 3 години, аз съм благодарен на ForexMart за предоставената ми възможност да стана свидетел на мача между любимия ми отбор и Malaga Club de Futbol, провел се на La Rosaleda Stadium, Испания, на 15 май 2016. Да не говорим, че гледах мача от VIP ложата. Преживяването да аплодирам UD Las Palmas, заедно с другите им фенове, беше незабравимо! Благодаря ти ForexMart за това паметно VIP преживяване. С най-добри пожелания!"';
$lang['xw_vipwinner'] = 'Ihor Zabokrytskyy, Cadiz, Spain';
$lang['vw_stn'] = 'Започнете да търгувате още сега';

$lang['vip_L1'] = 'VIP билети за домакинските мачове на Las Palmas';
$lang['vip_L2'] = 'Гледайте <span class="span1">UD Las Palmas</span> на живо, този сезон!';
$lang['vip_L3'] = 'Не сте се регистрирали?';
$lang['vip_L4'] = 'Регистрация';
$lang['vip_L5'] = 'Влезте в сметката си';
$lang['vip_L6'] = 'Вход за клиенти';
$lang['vip_L7'] = 'С голямо вълнение, ForexMart раздава ВИП билетите за мачовете на UD Las Palmas срещу най-добрите европейски футболни отбори, играни на Gran Canaria Stadium. Всичките активни клиенти на ForexMart участват в томболата.';
$lang['vip_L8'] = 'Условия';
$lang['vip_L9'] = 'Имате шанс да спечелите безплатни ВИП билети за футболните мачове на Las Palmas в La Liga, само като се присъедините към VIP Томболата на ForexMart! Състезанието важи за всички клиенти на ForexMart, без да има специални изисквания за участие! Просто регистрирайте сметка и потвърдете участието си в състезанието. Победителите в томболата ще бъдат лично уведомени от предтавител на ForexMart след като тя приключи, а резултатите ще бъдат публикувани на интернет страницата.<br><br>
                        Възползвайте се от голямата възможност да спечелите безплатни ВИП билети, участвайки в томболата на ForexMart. Ще се срещнем на мача!';
$lang['vip_L10'] = 'Последният победител от Томболата';
$lang['vip_L11'] = 'За да участвате в настоящата томбола, трябва да';
$lang['vip_L12'] = 'Присъединете се сега';
$lang['vip_L13']='регистрирате сметка';


$lang['vip_Lm1']='Участвайте във VIP Томболата';
$lang['vip_Lm2']='Въведете номер на сметка или имейл';
$lang['vip_Lm3']='Присъединете се сега';
$lang['vip_Lm4']='Няма съвпадащ Номер на сметка/Имейл адрес.';
$lang['vip_Lm5']='Вече сте регистрирани в Томболата за ВИП билети от ForexMart.';
$lang['vip_Lm6']='Успешно се регистрирахте в Томболата на ВИП билети от ForexMart, моля проверете електронната си поща.';
$lang['vip_Lm7']='Моля, въведете номера на сметката си';