<?php

// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;;

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// why choose us
$lang['wcu_dsc'] = 'ForexMart is strongly committed to being your dependable forex trading partner.';
$lang['wcu_kew'] = 'Защо да изберете нас | About | ForexMart';
$lang['wcu_tit'] = $lang['wcu_kew'];

$lang['wcu_h1_0'] = 'Защо да изберете нас?';
$lang['wcu_p_x0'] ='В';
$lang['wcu_p_x1'] ='ForexMart';
$lang['wcu_p_x2'] = 'ние сме силно отдадени да бъдем вашият надежден партньор във Форекс търговията. За да успеете в най-големия и най-ликвиден финансов пазар, ние се стремим да ви дадем следното';

$lang['wcu_h1_1'] = 'Ефективна платформа за търговия';
$lang['wcu_p_1'] = 'Проправете си път нагоре с МетаТрейдър 4. Нашият безпроблемен и лесен за употреба софтуер може да обработи десетки поръчки дневно. Той ви дава възможност да видите няколко котировки в различни времеви периоди, както и ви дава достъп до графики и индикатори в един екран.';

$lang['wcu_h1_2'] = 'Несравнимо изпълнение на поръчките';
$lang['wcu_p_2'] = 'Нашата компания не забавя изпълнението на поръчките. Гарантираме получаването на точни и ясни цени, всички сделки ще бъдат обработени възможно най-бързо на желаната от вас цена - или по-добра.';

$lang['wcu_h1_3'] = 'Придържане към Регулациите';
$lang['wcu_p_3'] = 'Както е стандартно за индустрията, ние отделяме всички клиентски средства от нашите активи, с което вашите средства са в безопасност и са достъпни по всяко време. Ние използваме нашите активи само за хеджиране срещу сделки и не търгуваме за собствена сметка.';

$lang['wcu_h1_4'] = 'Без Задлъжняване';
$lang['wcu_p_4'] = 'В случай, че балансът по сметката ви падне под изискуемия маржин, бъдете сигурни, че ние автоматично ще затворим позициите ви, за да се ограничат рисковете, които могат да възникнат.';

$lang['wcu_h1_5'] = 'Значителни учебни материали';
$lang['wcu_p_5'] = 'Ние вложихме много време и усилия, за откриването на нови възможности и за подобряването на търговията. Ние създадохме различни учебни материали за всички видове търговци.';

$lang['wcu_h1_6'] = 'Несравнима поддръжка за клиентите';
$lang['wcu_p_6'] = 'Ние възлагаме голямо значение на вашето удобство на търгуване. Нашата поддръжка за клиентите е отворена 24 часа в денонощието и пет дни в седмицата, за да откликнем на вашите въпроси и нужди относно Форекс търговията.';

// why choose us