<?php

$lang['ccr_dsc'] = 'Money Fall - Contest Rules | ForexMart';
$lang['ccr_kew'] = 'Money Fall - Contest Rules | ForexMart';
$lang['ccr_tit'] = 'Money Fall - Contest Rules | ForexMart';
$lang['ccr_h1_tit'] = 'Contest rules';
$lang['ccr_h1_0'] = 'ForexMart Contest - Money Fall';
$lang['ccr_da_0'] = '登録';
$lang['ccr_i'] = '全般';
$lang['ccr_i1'] = 'コンクールの名称を『Money Fall』（以下コンクール）と定めます。';
$lang['ccr_i2'] = 'コンクールはForexMart（主催者）が主催します。';

$lang['ccr_i3'] = 'コンクールは月曜日0時0分から金曜日23時59分まで毎週行われます。';
$lang['ccr_i4'] = '毎週開催されるコンクールの賞金額は850米ドルとし、以下のとおり勝者に分配されます。';
$lang['ccr_a'] = '1位　300米ドル';
$lang['ccr_b'] = '2位　90米ドル';
$lang['ccr_c'] = '3位　75米ドル';


$lang['ccr_d'] = '4位　70米ドル';
$lang['ccr_e'] = '5位　65米ドル';
$lang['ccr_f'] = '6位～10位　60米ドル';
$lang['ccr_i5'] = ' 毎週開催されるコンクールへの登録はコンクール開催前1週間のうちに行われ、参加登録はコンクール開始の1時間前に終了します。';
$lang['ccr_i6'] = 'コンクールの結果は土曜日12時0分（GMT+3）に決定されます。夏時間、冬時間への移行はアメリカ合衆国基準にしたがって3月の第2日曜日および11月の第1日曜日に行われます。';


$lang['ccr_ii'] = '参加者';
$lang['ccr_ii1'] = '社において取引口座を所有するすべての方（以下参加者）が毎週コンクールに参加することができます';
$lang['ccr_ii2'] = 'コンクールに参加することができるのは18歳に達した方のみとなっています。';
$lang['ccr_ii3'] = 'コンクールに参加する方は、ForexMart社のウェブサイトにて登録を行う必要があります。';
$lang['ccr_ii4'] = '毎週行われるコンクールでは、参加者によって参加のための個別のデモ口座が開設されます。';



$lang['ccr_ii5'] = '参加者は参加登録に際し、個人を証明する書類に記載されたすべての情報、氏名、現時点での連絡Eメールアドレスを提供することに同意したものとします。';
$lang['ccr_ii6'] = ' 取引が同一のIPアドレスによる2つないしそれ以上の数の口座で行われたことが判明した場合、弊社はGPRSや3Gモデムの使用を強く禁じていることから、管理者はこれら口座の所有者資格を剥奪する権利を有します。';
$lang['ccr_ii7'] = '主催者は参加者に理由の説明なく参加登録時に参加資格を剥奪するか、またはコンクール終了時に理由を説明する権利を有します。参加資格剥奪の理由になりうる事象として、ほぼ同一の時間における複数口座での多額の矛盾する類似取引、また、確実な利益を得るために相場のバグを利用することが挙げられます。';
$lang['ccr_ii8'] = ' コンクールに参加登録した参加者は、コンクールにおける規制と規則を認知したものとします。';
$lang['ccr_ii9'] = ' コンクールへの近親者同士での参加は禁止されています。参加登録した者の口座情報の一部が他の参加者の口座情報の一部と一致する場合には、会社はこれを根拠として参加資格を剥奪する権利を有します。';


$lang['ccr_iii'] = '取引条件';
$lang['ccr_iii1'] = 'コンクールへの参加登録ののち、参加者はデモ口座を受け取ります。';
$lang['ccr_iii2'] = 'スタート時の預金高は参加者一人あたり5,000米ドルとし、これに変更はないものとします。';
$lang['ccr_iii3'] = 'デフォルトでは取引レバレッジを1:500に設定します。';
$lang['ccr_iii4'] = '非市場価格で発行されたすべての取引指示はキャンセルされます。また、コンクール管理者は、非市場価格での取引が判明した口座について、参加資格を剥奪する権利を有します。';

$lang['ccr_iii5'] = ' 参加者は制限なく、取引アドバイザーや他の取引ストラテジーを利用することができます。';
$lang['ccr_iii6'] = '取引を行うにあたって用いることができるのは、主要な通貨ペアと、クロスレートペアのみです。';
$lang['ccr_iii7'] = ' 取引の最少額は0.01ロットとし、最大額を1ロットとします。';
$lang['ccr_iii8'] = ' 参加者は、テクニカルサポートを用いて自らの取引口座をスワップフリーに変更することができます。';
$lang['ccr_iii9'] = '同時に行うことができる取引の最大件数は、猶予された指示を含めて5件です。';

$lang['ccr_iii10'] = ' ストップアウトの水準は10％です。';
$lang['ccr_iii11'] = ' コンクール口座に関する他のすべての取引条件は、ForexMart社における実際口座取引の取引条件が適用されます。';
$lang['ccr_iv'] = '結果発表';
$lang['ccr_iv1'] = ' 参加者の口座の資金有高は、コンクール開催時は常時主催者のウェブサイトで自由に確認することができます。';
$lang['ccr_iv2'] = ' 主催者はコンクール終了後に参加者の口座履歴を発表する権利を有します。';


$lang['ccr_iv3'] = ' 発表は参加者のコンクール口座登録が行われた国や地域の統計が含まれることがあります。';
$lang['ccr_iv4'] = ' コンクールの結果はコンクール終了後必要な審査が行われた後の14日間発表されます。';
$lang['ccr_v'] = '勝者の選定';
$lang['ccr_v1'] = 'コンクール終了後、参加者の取引は全て自動的にその時点での価格で終了します。';
$lang['ccr_v2'] = ' 最も多い資金有高を有する者が勝者となります。';


$lang['ccr_v3'] = ' 2名の参加者がコンクール終了後同額の資金有高を有する場合には、この2名の参加者の順位決定は主催者によって行われます。';
$lang['ccr_v4'] = 'コンクールの勝者は氏名の公表に同意するものとします。';
$lang['ccr_v5'] = '1ヶ月の期間内に同一の参加者が2度賞金を得ることはできません。同一の参加者が1ヶ月のうちに賞位を2度以上獲得した場合には、賞金獲得者から除外され、賞金は賞位以下の者に繰り下げられます。';
$lang['ccr_v6'] = ' 賞金を受け取るために、勝者はそれぞれ条件を満たさなければなりません。全体利益の5％以上がEURUSD とUSDJPYそれぞれのペアでの結果から得られなければなりません。';
$lang['ccr_v7'] = ' 主催者は、参加者が賞金で何らかの奸計を試みた場合、それが直接的、間接的なものに関係なく参加者に理由の説明なく参加登録時に参加資格を剥奪するか、またはコンクール終了時に理由を説明する権利を有します。.';

$lang['ccr_v8'] = ' 会社は、賞金が顧客によって1つまたは複数の口座に貯えられているさい、賞金の繰入を実施しない権利を有します。';

$lang['ccr_vi'] = ' 賞金の受け取り';
//$lang['ccr_vi1'] = '勝者はコンクールの結果発表ののち30カレンダー日以内に口座を開設し、口座証明を行わなければなりません。';
$lang['ccr_vi1'] = 'The winners should open and verify their live trading accounts within 30 days after the contest results are published. Application should be sent to competitions@forexmart.com';
$lang['ccr_vi2'] = '賞金は顧客によって開設された、口座証明済みの実際取引口座に繰入れられます。';
$lang['ccr_vi3'] = 'The winner acknowledges liability for any activity on the account opened by the Contest and Campaign Administration or by the winner himself lying within the scope of the agreements and regulations of <a href="https://www.forexmart.com/terms-and-conditions">Terms & Conditions</a>';

$lang['ccr_vi4'] = 'すべての賞は剥奪されないものとしますが、賞金から利益が控除されることがあります。';
$lang['ccr_vi5'] = '主催者は、それ以前に支払われた賞金が参加者によって直接的、間接的な理由の如何に関係なくコンクール資金の資金洗浄を目的とする何らかの奸計の試みに利用されたと判明した場合、賞金を無効とみなす権利を有します。';
$lang['ccr_vi6'] = '取引口座からの資金引揚げは資金引揚げの申し出によって自動的に行われます。取引口座と自由資金(free margin)の収支の審査は、資金引揚げの申し出により、金融部門の専門家らによる申請審査により直接行われます。適切でないと判断された場合には、申し出金額は取引口座に差し戻されます。';
$lang['ccr_vi7'] = 'competitions@forexmart.com';
$lang['ccr_vii'] = 'コンクールの使用言語について';
$lang['ccr_vii1'] = ' 主要な使用言語は英語とします。';

$lang['ccr_vii2'] = '顧客の利便性のため、会社によってコンクールの条件の多言語への翻訳が提供されることがあります。この翻訳は、情報的性格のみを帯びます。';
$lang['ccr_vii3'] = '  当該コンクール条件の英語版とその翻訳に齟齬が認められた場合、英語版が優先します。';
