<?php

$lang['act_ver_tit']='فاریکس مارٹ | اکاونٹ کی تصدیق';
$lang['act_ver_keyw']='فاریکس مارٹ | اکاونٹ کی تصدیق';
$lang['act_ver_dsc']='';


$lang['EAV_h_t'] = 'اکاونٹ کی تصدیق';
$lang['EAV_p0-0'] = 'تصدیق کریں اپنے';
$lang['EAV_p0-1'] = 'فاریکس مارٹ';
$lang['EAV_p0-2'] = ' کو رسائی ہے ہماری تما سروسز کی – براہ کرم یہ نوٹ کریں کہ یہ کام صرف ہماری ویب سائٹ سے ہوسکتا ہے اگر آپ اپنے اکاونٹ کی تصدیق نہیں کرواتے تو ممکن ہے ہے کہ آپ کو مکمل سروسز فراہم نہ کی جائیں';

$lang['EAV_p0-4'] = ' اکاونٹ کی تصدیقی آسان اور سادہ ہے صرف اپنے شناختی کارڈ یا پاسپوڑٹ کی درست کاپی فراہم کریں اور رہائشی پتہ کا ثبوت فراہم کریں – ہم ای بنک سٹیٹمنٹ اور ای بل قبول نہیں کرتے';

$lang['EAV_p0-5'] = 'ڈاکومنٹ کی فراہمی کے بعد ہماری ٹیم ان کا جائزہ لے گی – آپ کو اکاونٹ کے تصدیق کا مرحلہ مکمل ہونے یا مزید ڈاکومنٹس کی فراہمی کے لئے ایک ای میل وصول ہوجائے گی ڈاکومنٹس آپ لوڈ کرنے کے 72 گھنٹوں کے اندر تصدیق عمل مکمل ہوتا ہے';

$lang['EAV_p1-0'] = 'سکین ڈاکومنٹ کی طریفین کو آپ لوڈ کرنا';
$lang['EAV_li0-0'] = 'ڈاکومنٹس واضح ، رنگین اور مکمل ہونے چاھیں';
$lang['EAV_li1-0'] = 'دستاویز کی طریفین سے سکین کاپی';

$lang['EAV_li2-0'] = 'یہ بغیر کسی کانٹ چھانٹ ، تغیر یا غیر قانونی تبدیلی سے پاک ہونی چاھیں';
$lang['EAV_li3-0'] = 'اعلی کوالٹی کی سکین کاپی آپ لوڈ کریں';
$lang['EAV_li4-0'] = 'اکاونٹ اور ڈاکومنٹ میں نام ایک جیساء ہی ہونا چاھیے';
$lang['EAV_li5-0'] = 'ڈاکومنٹ میں صارف کا مکمل پتہ ہونا ضروری ہے';
$lang['EAV_li6-0'] = 'ڈاکومنٹ 6 ماہ سے ذائد پرانا نہیں ہونا چاھیے';

$lang['EAV_li7-0'] = ' اگر آپ فرد قانونی ہیں تو فراہم کریں کمپنی کا رجیسٹریشن نمبر اور شئیر ہولڈر سرٹیفیکیٹ اور اس فرد کے ڈاکومنٹس کہ جس کو اس اکاونٹ کا مالک ہو';

$lang['EAV_li9-0'] = ' مقامی زبان کے ڈاکومنٹس انگریزی زبان میں ترجمہ کئے گئے ہونے چاھیں اور نوٹری کی جانب سے تصدیق شدہ ہونے چاھیے اصل ڈاکومنٹ کی سکین کاپی جمع کروانی ہوگی';

$lang['EAV_li10-0'] = 'فائل کا فارمیٹ جے پیگ ، جی آئی ایف ، پی ڈی ایف اور پی این جی ہونا چاھیے جب کہ اس کا ذیادہ سے ذیادہ سائز 2 ایم بی کا ہونا چاھیے';