<?php

$lang['ave_00'] = 'خوش آمدید';
$lang['ave_01'] = 'شمولیت اختیار کرنے کا شکریہ';
$lang['ave_02'] = 'ہم نے ذیل میں آپ کے لاگ کرنے کی معلومات درج کی ہیں براہ کرم ان کو اپنے پاس محفوظ کرلیں';
$lang['ave_03'] = 'اپنے ای میل کی تصدیق کے لئے اس لنک کو فالو کریں';
$lang['ave_04'] = 'براہ کرم اپنے ای میل کی تصدیق ذیادہ سے ذیادہ اتنے';
$lang['ave_05'] = 'گھنٹوں میں کریں بصورت دیگر آپ کا اندراج غیر موثر ہوجائے گا اور آپ کو دوبارہ کروانا ہوگا';
$lang['ave_06'] = 'آپکا یوزر نیم';
$lang['ave_07'] = 'آپ کا ای میل ایڈریس';
$lang['ave_08'] = 'محظوظ ہوں';
$lang['ave_09'] = 'دی';
$lang['ave_10'] = 'ٹیم';
$lang['ave_11'] = 'Link doesn&#39;t work? Copy the following link to your browser address bar';
$lang['ave_12'] = 'Finish your registration';