<?php

$lang['x_ap_dsc']='فاریکس مارٹ میں پارٹنر حاصل کرسکتے ہیں بروقت ادائیگی ، متناسب ریٹ اور ہر صارف پر لاتعداد کمیشن';
$lang['x_ap_kew']=' پارٹنرز کے لئے فاریکس مارٹ کے فوائد ';
$lang['x_ap_tit']='پارٹنرز کے لئے فاریکس مارٹ کے فوائد';


$lang['x_ap_a_h1-1'] = 'ایفی لی ایٹ پروگرام';
$lang['x_ap_a_p1-1'] = ' دنیا میں  نیا قابل بھروسہ فاریکس تجارتی پارٹنر';
$lang['x_ap_a_p1-2'] = ' فاریکس مارٹ';
$lang['x_ap_a_p1-3'] = ' پیش کرتا مختلف پارٹنر شپ پروگرام تاکہ آپ بڑھا سکیں اپنا نفع اور انڈسٹری میں اپنی شاخت بنا سکیں';

$lang['x_ap_a_h2-1'] = 'فوائد';

$lang['x_ap_a_li1'] = ' صارفین کے لئے بے مثل تجارتی شرائط';
$lang['x_ap_a_li2'] = '5 اقسام کے شراکت داری پروگرام';
$lang['x_ap_a_li3'] = 'بڑی ایفی لی ایٹ کمیشن';
$lang['x_ap_a_li4'] = ' یوزر فرینڈلی انٹرفیس اور وسیع شماریات';
$lang['x_ap_a_li5'] = ' مکمل مارکیٹنگ ٹولز';
$lang['x_ap_a_li6'] = 'ذاتی ایفی لی ایٹ مینجر';

$lang['x_ap_a_a-1'] = 'پارٹنر اکاونٹ رجسٹر کریں';


