<?php

$lang['x_ap_0']='ایفی لی ایٹ پروگرام';
$lang['x_ap_1']='لوگوں کو اپنے لئے کام کرنے دیں – آپ کو صرف یہ کرنا ہے کہ ہماری سروسز کو ممکنہ صارفین تک پہنچانا ہے اور ان کو کمپنی میں تجارت کرنے پر آمادہ کرنا ہے جب وہ نفع کمائیں گے تو اُس میں سے آپ کو بھی حصہ ملے گا';
$lang['x_ap_2']=' نئی ویب سائٹ بنانا ہے ؟ اپنی موجودہ سائٹ کو بہتر کرنا ہے ؟ فاریکس مارٹ آپ کے لئے حاضر ہے ہم نے تیار کر رکھی ہیں یوزر فرینڈلی ویٹ سائٹ ، استعمال میں آسان ویجٹ ، تشہیری مواد بھی فراہم کیا جاتا ہے جو کہ کسی بھی ویب سائٹ میں استعمال کیا جاسکتا ہے ';
$lang['x_ap_3']=' ویب سائٹ ٹریفک پر کیش حاصل کریں وہ صارف جو کہ فاریکس میں آپ کے تشہیری مواد میں آپ کا ایفی لی ایٹ لنک استعمال کرتے آتا ہے وہ ایک خود کار طریقہ سے آپ کے ایفی لی ایٹ اکاونٹ میں شامل ہوجائے اپنے لائے ہوئے صارفین اور ان کی ٹریڈ کو مانیٹر کئے بغیر نفع حاصل کریں';
$lang['x_ap_4']=' وہ تجارت کریں گے آپ کمائیں گے – نئے صارفین متعارف کروائیں اپنے ممالک میں سے ہماری سروسز کی بلاگ ، فورمز اور شوشل میڈیا اکاونٹ پر تشہیر کریں';
$lang['x_ap_5']='اپنے شہر یا علاقہ میں فاریکس مارٹ کے نمائندہ بنیں اور اپنے کلائنٹ کے نیٹ ورک میں اضافہ کریں صارف کے تجارتی اعتماد میں بہترین تعاون کے ذریعہ اضافہ کیا جاسکتا ہے – ہم فراہم کرتے ہیں جدید ترین تجارتی ٹیکنالوجی ، مسابقاتی ریٹس اور کرنسی تجارت کے حوالے سے ضروری معلوماتی مواد';
$lang['x_ap_6'] = 'مزید جانیں';
