<?php

$lang['b_dsc']='شامل کریں ہمارے آنکھوں کو خیرہ کرنے والے ، شاندار بئنرز کو اپنی ویب سائنٹ ، بلاگز یا پرسنل سائٹس پر تاکہ ہماری آفرز کی تشہیر کرسکیں';
$lang['b_kew']='فاریکس مارٹ بینرز';
$lang['b_tit']='فاریکس مارٹ بینرز';

//Banners
$lang['b_h_0']='فاریکس مارٹ بینرز';
$lang['b_p_0']=' جی ہماری پراڈکٹس اور سروسز کی تشہیر کا ایک اور موقع حاصل کریں - لگائیں فاریکس مارٹ بینرز اپنی ویب سائٹ پر یا بلاگز پر یا پرسنل ویب سائٹس پر تاکہ نئے صارفین حاصل کرسکیں - ہماری تازہ ترین ٹیکنالوجی کو استعمال کرتے ہیں جس کے دیدہ زیب اور بہترین سٹیٹک بینرز موجود ہیں';
$lang['b_p_1']=' آپ کو کرنا صرف یہ ہے کہ اپنے منتحب کئے گئے بینر کا ایچ ٹی ایم  ایل کوڈ اپنی سائٹ پر لگائیں جو کہ فوری طور پر اس جگہ شائع ہوجائے گا کہ جہاں آپ چاھتے ہیں ';
$lang['b_p_2']='بینرز';

$lang['b_t_td_0']='سائز';
$lang['b_t_td_1']='مقدار';
$lang['b_t_td_2']='ٹائپ';
$lang['b_t_td_3']='ایکشن';
$lang['b_t_td_4']='امیج';
$lang['b_t_td_5']='یہ بینرز دیکھِیں';
$lang['b_t_td_6']='فائلز';
$lang['b_t_td_7']='تمام ڈاون لوڈ کریں';


$lang['td_image']='امیج';