<?php

$lang['tpdb_dsc']='بونس 30 فیصد | فاریکس مارٹ';
$lang['tpdb_kew']='بونس 30 فیصد | فاریکس مارٹ';
$lang['tpdb_tit']='بونس 30 فیصد | فاریکس مارٹ';

$lang['ndb_dsc']='بونس | فاریکس مارٹ';
$lang['ndb_kew']='بونس | فاریکس مارٹ';
$lang['ndb_tit']='بونس | فاریکس مارٹ';

$lang['bnss_dsc']='Bonuses | ForexMart';
$lang['bnss_kew']='Bonuses | ForexMart';
$lang['bnss_tit']='Bonuses | ForexMart';


$lang['description'] = ' فاریکس مارکیٹ اپنے قابل قدر پارٹنرز کو خاص اہمیت دیتی ہے &#45; you&#46; ہم دو  طرح کے بونس آفر کرتے ہیں&#58; 30&#37; 30 فیصد بونس اور نو ڈیپازٹ بونس&#46; آپ اپنے اکاونٹ میں جمع ہونے  والی بونس کی رقم کو مانیٹر کرسکتے ہیں&#46; یہ یاد رہے کہ&#44; بونس کی اہم قسم کسی دوسری قسم کے بونس کے  ساتھ استعمال نہیں ہوسکتی ہے&#46;';