<?php

$lang['x_fc_dsc'] = 'فاریکس کیلکولیٹر | فاریکس مارٹ';
$lang['x_fc_kew'] = 'فاریکس کیلکولیٹر';
$lang['x_fc_tit'] = 'فاریکس کیلکولیٹر | فاریکس مارٹ';

$lang['x_fc_1'] = 'کرنسی پئیر';
$lang['x_fc_2'] = 'لیوریج';
$lang['x_fc_3'] = 'حجم لاٹس';
$lang['x_fc_4'] = 'اکاونٹ کرنسی';
$lang['x_fc_5'] = 'حساب لگائیں';

$lang['x_fc_6'] = 'موجودہ قیمت';
$lang['x_fc_7'] = 'ایک پپ کی ویلیو';
$lang['x_fc_8'] = 'مارجن';
$lang['x_fc_9'] = 'حساب لگائیں';
$lang['x_fc_10'] = 'ایک پپ کی ویلیو';

$lang['x_fc_11'] = 'تجارت';
$lang['x_fc_12'] = 'لاٹ برائے';
$lang['x_fc_13'] = 'اکاونٹ جو کہ ہو';
$lang['x_fc_14'] = 'ایک پپ = 0.0001';
$lang['x_fc_15'] = 'ایکسینج ریٹ';

$lang['x_fc_16'] = 'مارجن کا حساب';
$lang['x_fc_17'] = 'درکار مارجن';
$lang['x_fc_18'] = 'درکار مارجن ہے';
$lang['x_fc_19'] = 'مثال';
$lang['x_fc_20'] = 'پپ کی ویلیو کا حساب لگانا';

$lang['x_fc_21'] = 'پپ کی ویلیو';
$lang['x_fc_22'] = 'ہر پپ کی لاگت ہے';
$lang['x_fc_23'] = ' ایک لاٹ = 100 000';
$lang['x_fc_24'] = 'بیس کرنسی';
$lang['x_fc_25'] = ' اکاونٹ کرنسی';

$lang['x_fc_26'] = 'سکنڈری کرنسی';
$lang['x_fc_27'] = 'لاٹ سائز';

$lang['x_fc_28'] = 'استعمال کرنا 1:2000';