<?php

$lang['x_cb_dsc'] = 'فاریکس مارٹ آپ کا قابل اعتبار فاریکس تجارتی پارٹنز بننے کے لئے ہمہ تن کوشاں ہے';
$lang['x_cb_kew'] = 'کال بیک | فاریکس مارٹ';
$lang['x_cb_tit'] = 'کال بیک | فاریکس مارٹ';
$lang['x_cb_0'] = 'کال بیک';
$lang['x_cb_1'] = 'مکمل نام';

$lang['x_cb_2'] = 'ای میل';
$lang['x_cb_3'] = 'اکاونٹ نمبر';
$lang['x_cb_4'] = 'ملک';
$lang['x_cb_5'] = 'فون';
$lang['x_cb_6'] = 'مناسب وقت';
$lang['x_cb_7'] = 'درکار زبان';
$lang['x_cb_8'] = 'عنوان';
$lang['x_cb_9'] = 'عمومی سوالات';
$lang['x_cb_10'] = 'تجارتی اکاونٹ';
$lang['x_cb_11'] = 'پرسنل ایریا';
$lang['x_cb_12'] = 'ڈیپازٹ وڈ ڈرال';
$lang['x_cb_13'] = 'تاثرات';
$lang['x_cb_14'] = 'کیپچا';
$lang['x_cb_15'] = 'کیپچا کوڈ';

$lang['x_cb_15'] = 'سیکورٹی کوڈ';
$lang['x_cb_16'] = 'سیکورٹی کوڈ درج کریں';
$lang['x_cb_17'] = 'بھیج دیں';