<?php

$lang['ceo_1'] = 'سی ای او کی جانب سے پیغام';
$lang['ceo_2'] = 'سوواس پیٹسالیڈس';
$lang['ceo_3'] = 'سی ای او ';
$lang['ceo_4'] = 'فاریکس مارٹ';
$lang['ceo_5'] = 'معزز صارفین';
$lang['ceo_6'] = 'مسلسل بہترین سروسز اور صارفین کی بے مثل تشفگی کے لئے ہم یہ بتاتے ہوئے خوشی محسوس کرتے ہیں کہ ہمیں حال میں ہی  <strong>سال 2016 میں یورپ کا بہترین بروکر قرار دیا گیا ہے </strong> اور  <strong>یورپ کے بہترین بروکر برائے سال 2015</strong> جو کہ <strong>بین الاقوامی فنانس میگزین اور شو ایف ایکس ورلڈ کی جانب سے  </strong> بلترتیب دئیے گئے ہیں ہم مسلسل اپنی سروسز کو تحقیق کے ذریعہ بہترین کرنے کی کوشش میں لگے ہوئے ہیں جس میں ہمارے مستند ٹیم کی کاوشیں اور تجربہ اپنی ایک خاص اہمیت رکھتا ہے ہمارے صارفین کی ضروریات ہمارے لئے سرفہرست ہیں اور ہم ان کے لئے مکمل کسٹمر سپورٹ کو یقینی بناتے ہیں ';
$lang['ceo_7'] = 'ہم اپنے صارفین کو بہترین سروسز فراہم کرنے کے لئے اپنے اہداف واضح کئے ہوئے ہیں اسی وجہ سے ریگولیٹری اداروں کی جانب سے قواعد کی مکمل پاسداری کرتے ہیں جیساء کہ <strong>سی وائے ایس ای سی</strong> اور <strong>ای ایس ایم اے</strong>یہ ممکن ہے ہم یہ یقین رکھتے ہیں کامیابی ایک اچھے کاروباری تجربہ کے بعد ملتی ہے';
$lang['ceo_8'] = 'میں اپنے صارفین کا شکریہ ادا کرنے میں اپنے لئے اعزاز سمجھتا ہوں کہ جہنوں نے ہمارا انتحاب بطور کاروباری پارٹنر کیا ہے - ہم اپنے پر کئے گئے اپنے اعتماد پر آپ کا شکریہ ادا کرتا ہوں اور مسقبل میں اپنے ساتھ اپنے کاروباری تعاون کو جاری رکھنے کے لئے پُر امید ہیں ';
$lang['ceo_9'] = 'آپ کا خیر اندیش';
$lang['ceo_10'] = '<strong>محترم سوواس پاٹسالیڈس</strong> کے پاس خاطر خواہ تجارتی تجربہ اور معاشیات کا علم ہے انہوں نے بہت سے ریگولیٹڈ اور مستند معاشی اداروں میں کام کیا ہے اور ایک خاطر خواہ تجربہ حاصل کیا ہے جیساء کہ پورٹفولیو مینجمنٹ ، انویسٹمنٹ ایڈوائس ، کارپوریٹ فنانس ، مرجر اور ایکوزیشن ،ڈیبٹ / ایکوٹی ری کنسٹرکشن ،فاریکس ٹریڈنگ اور کمرشل بنکنگ ';
$lang['ceo_11'] = 'ان کی تعلیمی قابلیت میں ارگنائزیشنل اکنامکس اور فنانس کی پوسٹ گریجویٹ ڈگری جو کہ لندن سکول آف اکنامکس اینڈ پولیٹکل سائنس کی جانب سے جاری کی گئی ہے اور اس کے علاوہ سائپرس سیکورٹی اینڈ ایکسینج کمیشن کی جانب سے ایڈوانس سرٹیفیکیٹ اور سی ایف ٹی سی کے نیشنل کموڈٹی فیوچر ایگزیمینشن کی 3 سریز ہیں  ';
$lang['ceo_12'] = 'حالیہ سالوں میں ان کا بنیادی مقصد کمپلائنس ، اینٹی منی لانڈرنگ اور رسک میجمنٹ رہا ہے جس میں ریگولیٹری باڈیز کے ساتھ کمپلائنس کو یقین دہائی اہم رہی ہے - وہ پروفیشلزن کی ٹیم کو لیڈ کررہے ہیں اور ان کے پاس مضبوط فنانشل ، لیگل اور ریگولیٹری بیک گراونڈ موجود ہے اور اپنے کام کا ایک بین الاقوامی تجربہ رکھتے ہیں ';
$lang['ceo_13'] = 'تجاویز اور شراکت داری کے لئے آپ ان سے براہ راست رابطہ کرسکتے ہیں  ';
$lang['ceo_14'] = 'ceo@forexmart.com';

