<?php

$lang['x_cs_a0-1'] = 'آج ہی ہمارے پارٹنرز بنیں';


$lang['x_cs_dsc']='جب آپ کا صارف کمائے تو آپ بھی کمائیں - فاریکس مارٹ کے شراکت دار بنیں اور 50 فیصد تک ریونیو میں سے حصہ لیں';
$lang['x_cs_kew']=' کمیشن کی تفصیلات | فاریکس مارٹ';
$lang['x_cs_tit']=$lang['x_cs_kew'];

//Commission Specification
$lang['x_cs_h'] = 'کمیشن کی تفصیلات';

$lang['x_cs_p0-0'] = ' جب آپ کا صارف کمائے تو آپ بھی کمائیں - فاریکس مارٹ کے شراکت دار بنیں اور 50 فیصد تک ریونیو میں سے حصہ لیں - ہماری کمپنی جب بھی 2 پپس سپریڈ بنائے گی تب آپ 1 پپ کی کمیشن حاصل کرسکیں گے';
$lang['x_cs_p0-1'] = ' ایفی لی ایٹ کمیشن کے حوالے سے تمام تجارتی انسٹرومنٹس کی تفصیلی معلومات حاصل کرنے کے لئے جو کہ فاریکس مارٹ میں دستیاب ہیں براہ کرم نیچے دیا گیا بٹن دبائیں';

$lang['x_cs_li-a0'] = 'فاریکس میں ایفی لی ایٹ کمیشن';
$lang['x_cs_li-a1'] = 'شئیرز پر سی ایف ڈی پر ایفی لی ایٹ کمیشن';
$lang['x_cs_li-a2'] = 'دھات پر ایفی لی ایٹ کمیشن';

$lang['x_cs_lg0-0'] = 'Due to low volatility in the night time (from 21:00 to 09:00 trading platform time), spread on USD/CHF and EUR/CHF can increase to 8 pips, on GBP/CHF to 10 pips.';
$lang['x_cs_lg0-1'] = 'کمیشن پپس {پوائنٹس} میں سیٹ کی گئی ہے';
//$lang['x_cs_lg0-2'] = ' رات کے وقت {21:00 سے 09:00 تجارتی پلیٹ فارم کے مطابق} کم تجارتی حجم کی وجہ سے یورو / جی بی پی / یورو / سی ایچ ایف میں سپریڈ میں 2 پپس تک اضافہ ہوجاتا ہے';
$lang['x_cs_lg0-2'] = 'Due to low volatility in the night time (from 21:00 to 09:00 trading platform time), additional spread can be added to the commission on EUR/CHF, USD/CHF, GBP/CHF.';


$lang['x_cs_lg0-3'] = 'عمومی طور پر ایفی لی ایٹ کمیشن ٹیبل میں پہلے فیگر کے برابر ہوتی ہے - کمیشن میں بعد میں انفرادی بنیادوں پر پارٹنر ریلیشن ڈیپارٹمنٹ کی جانب سے اضآفہ کیا جاسکتا ہے';
$lang['x_cs_lg1-0'] = ' اوپر کی بیان کی گئی سپریڈز ڈے ٹریڈنگ سیشن میں عمومی حالات میں نافذ العمل ہوتی ہے - بہرحال بعض اوقات مارکیٹ میں ایسی صورتحال بن سکتی ہے کہ جب مارکیٹ میں سپریڈ اوپر بیان کی گئی سپریڈ سے ذیادہ ہوسکتی ہیں;';
$lang['x_cs_lg1-1'] = 'اوپر بیان کئے گئے سپریڈ اوسط سپریڈز ہیں';
$lang['x_cs_lg1-2'] = 'اوپر بیان کی گئی کمیشن صارف کی جانب سے سی ایف ڈی برائے شئیرز کی ایک لاٹ تجارت کرنے پر چارج کی جاتی ہے';

$lang['x_cs_lg2-0'] = ' عمومی طور پر کمیشن ٹیبل میں موجود پہلی ویلیو کے برابر ہوتی ہے - کمیشن میں پبلک ریلیشن ڈیپارٹمنٹ کی جانب سے اضآفہ کیا جاسکتا ہے جو کہ انفرادی بنیادوں پر ہوگا';

$lang['x_cs_h-0'] = 'کیا آپ اپنے کمائی کے امکانات میں اضافہ چاھتے ہیں ؟';

$lang['x_cs_a0-1'] = 'آج ہی ہمارے پارٹنر بنیں';

$lang['x_cs_inc0'] = 'فاریکس کرنسی پئیرز';
$lang['x_cs_inc1'] = 'فاریکس مارٹ سٹینڈرڈ اکاونٹ';
$lang['x_cs_inc2'] = 'فاریکس مارٹ زیرو سپریڈ اکاونٹ';
$lang['x_cs_inc3'] = 'فاریکس مارٹ ایفی لی ایٹ کمیشن';
$lang['x_cs_inc4'] = 'سپریڈ';
$lang['x_cs_inc5'] = 'فیس';
$lang['x_cs_inc7'] = 'سمبل';
$lang['x_cs_inc8'] = 'لاٹ';
$lang['x_cs_inc9'] = 'فکسٹڈ سپریڈ';
$lang['x_cs_inc10'] = 'کمیشن ';
