<?php


$lang['ccr_dsc'] = ' فاریکس مارٹ | منی فال – مقابلہ کے قواعد';
$lang['ccr_kew'] = ' فاریکس مارٹ | منی فال – مقابلہ کے قواعد ';
$lang['ccr_tit'] = ' فاریکس مارٹ | منی فال – مقابلہ کے قواعد ';
$lang['ccr_h1_tit'] = 'Contest rules';
$lang['ccr_h1_0'] = ' فاریکس مارٹ | منی فال – مقابلہ کے قواعد ';
$lang['ccr_da_0'] = 'اندراج';
$lang['ccr_i'] = 'عمومی قواعد';
$lang['ccr_i1'] = 'مقابلہ کا نام "منی فال" اب سے مقابلہ';
$lang['ccr_i2'] = 'یہ مقابلہ فاریکس مارٹ کی جانب منعقد کیا جارہا ہے اب سے منتظم کہلائے گا';

$lang['ccr_i3'] = 'یہ ہفتہ وار مقابلہ ہے جو کہ پیر 00:00 سے جمعہ 23:59:59 {ٹرمینل ٹائم} تک جاری رہے گا ';
$lang['ccr_i4'] = ' اس کی انعامی رقم ہر ہفتہ 850 امریکی ڈالرز ہوگی جوکہ درج ذیل طریقہ سے تقسیم ہوگی*';
$lang['ccr_a'] = 'پہلا انعام 300 امریکی ڈالر;';
$lang['ccr_b'] = 'دوسرا انعام 90 امریکی ڈالر;';
$lang['ccr_c'] = 'تیسرا انعام 75 امریکی ڈالر;';


$lang['ccr_d'] = 'چوتھا انعام 70 امریکی ڈالر';
$lang['ccr_e'] = 'پانچواں انعام 65 ڈالر;';
$lang['ccr_f'] = 'چھٹا انعام 60 امریکی ڈالر';

//$lang['ccr_legend_0'] = '* پہلے چار مراحل میں انعامی رقم 1000 امریکی ڈالرز کی ہے جو کہ بلترتیب چھ انعامات میں آدھی تقسیم ہوگی';

$lang['ccr_legend_1'] = 'یورو زون کے شہریوں کی انعامی رقم یورو میں ظاہر کی گئی ہے جب کہ یورپی یونین سے  علاوہ شہریوں کے لئے یہ رقم امریکی ڈالر میں ظاہر کی جارہی ہے';
$lang['ccr_legend_2'] = 'لائیو تجارتی اکاونٹ / بیس کرنسی کے مطابق انعامی رقم پر تبادلہ کی لاگت کا اطلاق ہوسکتا  ہے';
$lang['ccr_i5'] = 'ہر نئے مقابلہ میں اندراج کا عمل اسی ہفتہ اوپن ہوگا کہ جس ہفتہ کے لئے یہ مقابلہ ہورہا ہے – مقابلہ شروع ہونے سے ایک گھنٹہ قبل اندراج کا دورانیہ ختم ہوجائے گا';
$lang['ccr_i6'] = ' ریکارڈ ہوں گے – امریکی معیار کے وقت ڈے لائٹ سیونگ مارچ کی دوسری اتوار سے نومبر کی پہلی اتوار تک ہوتی ہے';


$lang['ccr_ii'] = 'شرکاء';
$lang['ccr_ii1'] = 'فاریکس مارٹ کمپنی میں تجارتی اکاونٹ کا ہر مالک اس ہفتہ وار مقابلہ میں حصہ لے سکتا ہے جو کہ اب سے {پارٹی سیپنٹ } کہلائے گا';
$lang['ccr_ii2'] = ' صرف قانونی عمر {18 سال سے ذیادہ} کے افراد اس مقابلہ میں حصہ لے سکتے ہیں';
$lang['ccr_ii3'] = 'ہر حصہ لینے والے کو فاریکس مارٹ ویب سائٹ پر اندراج کروانا ہوگا';
$lang['ccr_ii4'] = 'ہر ہفتہ مقابلہ میں شرکت کرنے والوں کو انفرادی ڈیمو اکاونٹ کھولنا ہوگا ';
$lang['ccr_ii5'] = ' شرکت کرنے والے پر یہ لازم ہوگا کہ وہ درست معلومات فراہم کرے مکمل نام جیساء کہ شناختی کارڈ پر درج ہو اور درست ای میل پتہ';
$lang['ccr_ii6'] = 'اگر دو یا اس سے ذیادہ اکاونٹس میں تجارت ایک ہی آئی پی ایڈریس سے پائی گئی ہو تو انتظامیہ یہ حق رکھتی ہے کہ ان کے مالکان کو مقابلہ سے خارج کردے – لہذا تجویز یہ ہے کہ جی پی آر ایس اور 3 جی موڈیم استعمال نہ کئے جائیں';
$lang['ccr_ii7'] = ' انتظآمیہ یہ حق رکھتی ہے کہ کسی بھی شرکت کرنے والی کا اندراج بغیر کوئی بتائے منسوح کردے / رد کردے جو کہ مقابلہ کے دوران اور بعد میں بھی ہوسکتا ہے – اس کی ایک وجہ بڑے حجم کے ساتھ متضاد پوزیشنز کو ایک ہی کرنسی پئیر میں کھولنا ہوسکتا ہے جو کہ کم و بیش ایک ہی وقت میں مختلف تجارتی اکاونٹ میں ہوسکتی ہیں یا اس کے علاوہ یقینی نفع حاصل کرنے کے لئے کوٹ فلو میں ایررز کا استعمال ہوسکتا ہے';
$lang['ccr_ii8'] = 'مقابلہ میں اندراج کے وقت شرکت کرنے والا مقابلہ کے تمام قواعد و ضوابط کو قبول کرے گا';
$lang['ccr_ii9'] = ' اور سے ملتی ہوئی پائی گئیں ہوں تو کمپنی اس وجہ سے شرکت کرنے والوں کو نااہل قرار دے سکتی ہے';


$lang['ccr_iii'] = 'تجارتی شرائط';
$lang['ccr_iii1'] = ' اندراج کے بعد شرکت کرنے والا ڈیمو اکاونٹ بنائے گا';
$lang['ccr_iii2'] = 'تمام حصہ لینے والوں کے لئے ابتدائی ڈیپازٹ 000۔10 ڈالرز ہیں اور اس میں تبدیل نہیں ہوسکتی';
$lang['ccr_iii3'] = ' خود کار / بائے ڈیفالٹ لیوریج 1:200 کی ہے ';
$lang['ccr_iii4'] = ' وہ تمام آڈرز جو نان مارکیٹ پرائس پر لگے ہوں گے منسوح تصور ہوں گے – انتظامیہ یہ حق رکھتی ہے کہ نان مارکیٹ پرائس پر اڈرز دینے کے سبب اکاونٹ کو نا اہل کردے';

$lang['ccr_iii5'] = 'حصہ لینے والا بغیر کسی پابندی کے ایکسپرٹ ایڈوائزر یا کوئی بھی تجارتی حکمت عمل استعمال کرسکتا ہے';
$lang['ccr_iii6'] = 'مقابلہ میں اہم کرنسی پئیرز اور کراسسز کا ریٹ ہی تجارتی انسٹرومنٹ میں دستیاب ہوگا ';
$lang['ccr_iii7'] = '  کم از کم تجارتی حجم 01۔0 لاٹ اور ذیادہ سے ذیادہ 1 لاٹ ہے';
$lang['ccr_iii8'] = ' حصہ لینے والا سپورٹ ڈیپارٹمنٹ سے رابطہ کرتے ہوئے اپنا اکاونٹ سواپ فری میں تبدیل کرسکتا ہے ';
$lang['ccr_iii9'] = ' ایک وقت میں آڈرز کی ذیادہ سے ذیادہ تعداد بشمول پینڈنگ آڈرز کے 5 ہوسکتی ہے';

$lang['ccr_iii10'] = ' سٹاپ آوٹ لیول 10 فیصد پر ہے ';
$lang['ccr_iii11'] = 'وہ تجارتی شرائط وہی ہیں جو کہ لائیو تجارتی اکاونٹ کے لئے ہیں';
$lang['ccr_iv'] = 'نتائج کی اشاعت';
$lang['ccr_iv1'] = ' مقابلہ کے دوران حصہ لینے والوں کے اکاونٹ کی ایکوٹی کمپنی کی ویب سائٹ پر ہر ایک لئے دستیاب ہوگی';
$lang['ccr_iv2'] = ' مقابلہ ختم ہونے کے بعد انتظامیہ یہ حق رکھتی ہے کہ حصہ لینے والوں کے نام شائع کرسکے';
$lang['ccr_iv3'] = 'حصہ لینے والوں کی رہائشی معلومات بھی شائع کی جاسکتی ہے';
$lang['ccr_iv4'] = ' مقابلہ ختم ہونے کے 14 دنوں کے اندر اندر نتائج کی اشاعت کی جائے گی اور اس کے پہلے تمام درکار چیزوں کو مکمل کیا جائے گا';
$lang['ccr_v'] = 'فاتح کا تعین';
$lang['ccr_v1'] = 'جاری مقابلہ کا وقت ختم ہونے پر تمام ٹریڈز خوڈ کار طریقہ سے بند ہوں جائیں گی';
$lang['ccr_v2'] = 'سب سے ذیادہ بیلنس والا فاتح کہلائے گا';
$lang['ccr_v3'] = ' اگر دو حصہ لینے والوں کا نفع ایک جیساء ہو تو فاتح کا تعین کمپنی کرے گی';
$lang['ccr_v4'] = ' فاتحین اس بات سے اتفاق کرتے ہیں کہ ان کا نام شائع کیا جائے ';
$lang['ccr_v5'] = 'ایک دفعہ انعام حاصل کرنے والا اگلے مقابلہ میں حصہ لینے کے لئے اہل نہیں ہوگا اگر ایساء ہوتا ہے اور وہ جیت بھی جاتا ہے تو انعام اس کے بعد میں آنے والے نام کو دیا جائے گا';
$lang['ccr_v6'] = 'انعام حاصل کرنے کے لئے فاتح ہو درج ذیل شرائط / شرط کو مکمل کرنا ہوگا کہ مجموعی انعامی رقم کا کم از کم 5 فیصد نفع یورو / یو ایس ڈی اور 5 فیصد یو ایس ڈی / جے پی وائے سے لیا گیا ہو';
$lang['ccr_v7'] = ' دوران اور اس کے بعد بھی ہوسکتا ہے جس کہ وجہ انعامی رقم کے ساتھ کی جائے کوئی بھی فراڈ سرگرمی ہوسکتی ہے
';

$lang['ccr_v8'] = 'کمپنی یہ حق رکھتی ہے کہ انعامی رقم دینے سے انکار کردے کہ اگر مقابلہ میں حصہ لینے والا اس رقم کو ایک یا ایک سے ذائد اکاونٹ میں جمع کررہا ہو ';
$lang['ccr_vi'] = 'انعام کی وصولی';
//$lang['ccr_vi1'] = 'نتائج کی اشاعت کے 30 روز کے اندر اندر قاتح کو اکاونٹ کھولنا ہوگا اور اس کی تصدیق بھی کروانا ہوگی ';
$lang['ccr_vi1'] = 'The winners should open and verify their live trading accounts within 30 days after the contest results are published. Application should be sent to competitions@forexmart.com';
$lang['ccr_vi2'] = 'انعام کی رقم مصدقہ تجارتی اکاونٹ میں جمع کردی جائے گی جو کہ تاجر کی جانب کھلوایا گیا ہو';
$lang['ccr_vi2'] .= 'The maximum leverage for accounts opened must be up to 1:50.';
$lang['ccr_vi3'] = 'The winner acknowledges liability for any activity on the account opened by the Contest and Campaign Administration or by the winner himself lying within the scope of the agreements and regulations of <a href="https://www.forexmart.com/terms-and-conditions">Terms & Conditions</a>';

$lang['ccr_vi4'] = ' تمام انعامات بمشول پہلا انعام نکلوائے نہیں جاسکتے بہرحال ان پر بننے والا نفع بغیر کسی رکاوٹ کے نکلوایا جاسکتا ہے';
$lang['ccr_vi5'] = 'آرگنائزر یہ حق رکھتا ہے کہ پہلے سے دیا گیا کوئی بھی انعام منسوح قرار دے دے جس کی وجہ بلواسطہ یا بلاواسطہ انعامی رقم حاصل کرنے کے لئے کوئی بھی غیر قانونی عمل ہوسکتا ہے';
$lang['ccr_vi6'] = 'تجارتی اکاونٹ سے وڈڈرال کی درخواسے ملتے ہی تجارتی اکاونٹ سے رقم نکل جائے گی – درخواست زیر غور آتے ہوئے ماہرین اس بات کو یقینی بنائیں گے کہ رقم جس کو نکلوالنے کی درخواست دی جارہی ہے فری مارجن اور بیلنس سے مطابقت رکھتی ہے – اس کوئی تضآد پایا جاتا ہوتو مطلوبہ رقم واپس اکاونٹ میں جمع کردی جائے گی';
$lang['ccr_vii'] = 'زبان';
$lang['ccr_vii1'] = 'موجودہ معائدہ کی نبیادی زبان انگریزی ہے';

$lang['ccr_vii2'] = 'شرکاء کی آسانی کے لئے آرگنائزر اس کے مختلف زبانوں میں تراجم فراہم کرتا ہے – جن کا مقصد محض معلومات کی فراہمی ہے';
$lang['ccr_vii3'] = ' اگر اس کے ترجمہ کئے گئے الفاظ اور انگریزی میں درج کئے گئے الفاظ میں معنی کا کوئی فرق پایا جائے تو انگریزی زبان سے حاصل ہونے والے مفہوم / معنی کو فوقیت دی جائے گی';


