<?php

$lang['dem_acc_htm_01'] = 'فاریکس مارٹ ایم ٹی 4 ڈیمو اکاونٹ کی تفصیلات';
$lang ['dem_acc_htm_02'] = 'اسلام و علیکم';
$lang['dem_acc_htm_03'] = 'فاریکس مارٹ کے ساتھ ڈیمو اکاونٹ  کھولنے پر ہم اپ کے شکر گزار ہیں اکاونٹ کی تفصیلات ذیل میں درج ہیں';
$lang['dem_acc_htm_04'] = 'اکاونٹ  نمبر';
$lang['dem_acc_htm_05'] = 'ٹریڈر پاس ورڈ';

$lang['dem_acc_htm_06'] = 'انویسٹر پاس ورڈ';
$lang['dem_acc_htm_07'] = 'ایم ٹی 4 ڈیمو سرور';
$lang['dem_acc_htm_08'] = 'براہ کرم اپنی لاگ ان  تفصیلات ہمیشہ محفوظ رکھیں';
$lang['dem_acc_htm_09'] = 'یہ نوٹ کریں کہ آپ کا لاگ ان اور پاس ورڈ صرف ایم  ٹی 4 میٹا ٹریڈر کے لئے کار آمد ہے';
$lang['dem_acc_htm_10'] = 'فاریکس مارٹ ایم ٹی 4 ڈیکس ٹاپ پلیٹ فارم ڈاون  لوڈ کریں';

$lang['dem_acc_htm_11'] = 'آپ ووزٹ کرسکتے ہیں ہمارا';
$lang['dem_acc_htm_12'] = 'ایف  اے کیو سیکشن';
$lang['dem_acc_htm_13'] = 'تاکہ مزید ٹیکنیکل معلومات حاصل کرسکیں  ہم آپ کی کامیاب تجارت  کے لئے خواہاں ہیں';
$lang['dem_acc_htm_14'] = 'مزید معلومات کے لئے اپ بلا جھجک ہم سے سوالات پوچھ سکتے  ہیں';
$lang['dem_acc_htm_15'] = 'شکریہ';

$lang['dem_acc_htm_16'] = 'نیک تمنائیں';
$lang ['dem_acc_htm_17'] = 'فاریکس مارٹ';
$lang['dem_acc_htm_18'] = 'ٹیم';

$lang ['dem_acc_htm_19'] = 'یوزر نیم';
$lang['dem_acc_htm_20'] = 'پاس ورڈ';