<?php

$lang['Deposit'] = 'ڈیپازٹ';

$lang['BankTransfer'] = 'بنک ٹرانسفر';
$lang['BankTransfer_desc'] = 'اپنے بنک اکاونٹ سے ہمارے اکاونٹ میں براہ راست رقم منتقل کریں - چونکہ آپ اپنی لوکل کرنسی میں ڈیپازٹ کرتے ہیں تو حاصل کرنے والا بنک اس کو خود ہی اپ کی مطلوبہ کرنسی میں منتقل کرلے گا ';

$lang['DebitCreditCards'] = 'ڈیبٹ کریڈٹ کارڈ';
$lang['Visa_desc'] = 'دنیا کے مستند آن لائن پے منٹ سسٹم میں اپنی رقم رکھوائیں - اپنے تجارتی اکاونٹ کو ویزا / ڈیبٹ کارڈ کے ذریعہ ری چارج کریں';
$lang['MasterCard_desc'] = 'مشہور پےمنٹ سسٹم میں سے ایک معروف سسٹم ماسٹر کارڈ ہے ماسٹر کارڈ آپ کو کریڈٹ / دیبٹ کارڈ کے ذریعہ رقم ڈیپازٹ کرنے کی سہولت فراہم کرتا ہے ';
$lang['UnionPay_desc'] = 'یونین پے اپنے تجارتی اکاونٹ میں محفوظ اور باسہولت انداز میں رقم جمع کروائیں';

//5
$lang['Skrill'] = 'سکرل / منی بوکر';
$lang['Skrill_desc'] = 'سکرل منی بوکر آپ کو اس قابل کرتا ہے کہ آپ رقم لے بھی سکیں اور تجارتی اکاونٹ میں جمع بھی کروا سکیں';

$lang['Neteller'] = 'نیٹ لر';
$lang['Neteller_desc'] = 'ایک خود مختار منی ٹرانسفر کے کاروبار ہونے کے سبب نیٹ لر فراہم کرتا ہے کہ تجارتی اکاونٹ سے تیز رفتار اور آسان رقم جمع کروانے اور نکلوالنے کا ذریعہ';

$lang['WebMoney'] = 'ویب منی';
$lang['WebMoney_desc'] = 'ویب منی ایک عالمی سطح پر ای والٹ فراہم کرنے والا ادارہ ہے جو کہ آپ کو تجارتی اکاونٹ میں رقم جمع کروانے اور نکلوالنے کی سہولت فراہم کرتا ہے ';

$lang['Paxum'] = 'پیگزم';
$lang['Paxum_desc'] = ' پیگزم پیش کرتا ہے تیز رفتار ، قابل بھروسہ اور رقم نکلوالنے اور ڈیپازٹ کروانے کا بہترین حل';

$lang['Ukash'] = 'یو کش';
$lang['Ukash_desc'] = 'یو کش ایک متبادل پے منٹ آپشن ہے یو کش کے ذریعہ آپے ادا کرسکتے ہیں ، خرید سکتے ہیں اور بذریعہ انٹرنیٹ رقم محفوظ انداز میں بھیج سکتے ہیں ';

//10
$lang['PayCo'] = 'پے کو ';
$lang['PayCo_desc'] = 'پے کو اپنی کم ترین ٹرانزایکشن فیس کے ساتھ دُنیا بھر میں رقم کو آن لائن حاصل اور ٹرانفسر اوربل ادا کرنے کا محفوظ اور آسان طریقہ فراہم کرتا ہے ';

$lang['FilsPay'] = 'فلز پے';
$lang['FilsPay_desc'] = 'ملائیشاء اور مڈل ایسٹ میں سب سے ذیادہ قابل اعتبار پے منٹ سسٹم ہے فلز پے کے ذریعہ آپ محفوظ طریقہ سے رقم کا لین دین کرسکتے ہیں ';

$lang['CashU'] = 'کیش یو';
$lang['CashU_desc'] = 'کیش یو ایک پری پیڈ آن لائن سسٹم ہے جو کہ تمام صارفین ، مرچنٹس اور سیلرز کو نارتھ امریکہ اور میڈل ایسٹ میں سپورٹ کرتا ہے';


