<?php


$lang['di_tit'] = 'ڈیپازٹ انشورنش | فاریکس مارٹ';
$lang['di_kew'] = 'ڈیپازٹ انشورنش | فاریکس مارٹ';
$lang['di_dsc'] = 'ڈیپازٹ انشورنش | فاریکس مارٹ';

$lang['di-1'] = '<h1 class="license-title">ڈیپازٹ انشورنش </h1> ';


$lang['di-5']=       '
                    <p class="content-text">ہماری صرف ایک ہی کوشش ہے کہ اپنے صارفین کے لئے بہترین کیا جائے - اور یہ کہ آپ کی رقم اور انٹرسٹ کا تحفظ ہوسکے</p>
                     <p class="content-text">فاریکس مارٹ ممبر ہے انویسٹرکمپنشیشن فنڈ کا یہ فنڈ انویسٹمنٹ سروسز اور ایکٹوٹی اور ریگولیٹڈ لاء 2007 میں سیکشن نمبر 17 کے تحت تشکیل دیا گیا ہے جس میں یہ کہا گیا ہے کہ ہر کائپرائٹ سرمایہ فرم کا پہلے اس فنڈ کا حصہ ہونا ضروری ہے - اس کا بنیادی مقصد صارف کی کا تحفظ کرنا ہوتا ہے کہ اگر کمپنی اپنی ذمہ داری مکمل کرنے میں  ناکام رہتی ہے جیساء کہ"</p>

                <ul class="content-list">

                        <li><span> کوورڈ صارف کو رقم واپس کرنے میں ناکامی پر</span></li>
                        <li><span>صارف کے لئے فنانشل انسٹرومنٹ کو ختم کرنا کہ جس کے لئے اس نے ممبر فرم پر بھروسہ کیا ہو </span></li>
                 </ul>
         <p class="content-text">یہ فنڈ معاوضہ کی رقم متعلقہ صارف کو ادا کرے گی جس کے کہ قانونی معیار پر پورا اترنا ضروری ہے - بہرحال وہ افراد کہ جن کے خلاف قانونی چارہ جوئی ہورہی ہو وہ اس کلیم کو حاصل نہیں کرسکیں گے جو کہ کرمینل ایکٹوٹی قانون 2007 کے تحت آتے ہوں</p>

<p class="content-text">
 کوورڈ کلائنٹ کو دیا جانے والے معائدہ کا انحصار متعلقہ قوانین اور کمپنی کی بک پر ہے - اس کا حساب لگانے کے لئے فرم کے خلاف تمام کلیمز کا میزانیہ اور اینٹیٹی کی جانب سے تمام سروسز کی سٹیمنگ کے نتیجہ میں بننے والی رقم ہوگی فی الوقت کوور کلائنٹ کو دی جانے والی رقم 20 ہزار یورو ہیں</p>

                   ';

