<?php
$lang['dw_desc'] = 'تجارتی اکاونٹ میں رقم کا تبادلہ یا ٹرانسفر پہلے کبھی اتنا آسان نہ تھا ';
$lang['dw_tit'] = 'رقم کا جمع کروانا اور نکلوانا | کے بارے میں | فاریکس مارٹ';
$lang['dw_kew'] = $lang['dw_tit'];

$lang['dw_top'] = "رقم کا جمع کروانا اور نکلوانا";
$lang['dw_p'] = "فاریکس مارٹ رقم جمع کروانے اور نکلوالنے کے لئے کوئی کمیشن چارج نہیں کرتا - بہرحال پے منٹ سسٹمز صارفین سے چارچ کرسکتے ہیں - تجارتی شرائط بہتر کرنے کے لئے فاریکس مارکیٹ تمام ڈیپازٹ فیس صارفین کو فیس واپس کرتا ہے";
$lang['dw_a0'] = 'ڈیپازٹ';
$lang['dw_a1'] = 'دو ڈرال';
$lang['dw_td0'] = 'آپشن';
$lang['dw_td1'] = 'ڈیپارٹ ٹائم اور شرائط';
$lang['dw_td2'] = 'ڈیپارٹ';

$lang['dw_aMD'] = 'ڈیپازٹ کریں';
$lang['dw_tddesc0'] = 'بنک فیس - ڈیپازٹ 2 تا 4 کام کے دنوں میں ہوجاتا ہے';
$lang['dw_tddesc1'] = 'یہ 24 گھنٹوں میں ہوجاتا ہے';
$lang['dw_tddesc2'] = 'کوئی فیس نہیں فوری ڈیپازڑ صرف چائنہ کے رہائشیوں کے لئے ';
$lang['dw_tddesc3'] = 'یہ 24 گھنٹوں میں ہوجاتا ہے - کوئی فیس نہیں ہے';
$lang['dw_tddesc2_inst'] = 'فوری ڈیپازٹ';
$lang['dw_tddesc2_48']= "یہ 48 گھنٹوں میں ہوجاتا ہے - کوئی فیس نہیں ہے";

$lang['dw_tddesc4'] = ' کوئی فیس نہیں ڈیپازٹ 24 گھنٹوں میں ہوجائے گا';
$lang['dw_tddesc5'] = ' ٹرانزایکشن کی فیصد 5۔6 فیصد - ڈیپازٹ سات کام کے گھنٹوں میں ہوجائے گا';
$lang['dw_tddesc6'] = ' کوئی فیس نہیں ڈیپازٹ 2 سے 3 کام کے گھنٹوں میں ہوجائے گا';
$lang['dw_ttle0'] = 'یہ سروس کارڈ پے کی جانب سے فراہم کی جاتی ہے جو کہ سائپرس کے مرکزی بنک کی جانب سے لائسنس یافتہ ہے';
$lang['dw_ttle1'] = ' چائنہ یونین پے چائنہ کی ایک ایسوسی ایشن ہے جو کہ بنک کارڈ کی صنعت ہے اور پیپل بنک آف چائنہ کی اجازت سے یہ کام کررہا ہے';
$lang['dw_ttle2'] = 'یہ سروس پیش کی گئی ہے سکرل لیمٹڈ کی جانب سے جو کہ یو کے فنانشل کنڈکٹ اتھارٹی کی جانب سے اجازت یافتہ ہے';

$lang['dw_ttle3']='یہ سروس آپٹیمل پے منٹ لیمٹڈ کی جانب سے فراہم کی جاتی ہے جو کہ یو کے فنانشل کنڈکٹ اتھارٹی کی جانب سے اجازت یافتہ ہے ';

$lang['dw_ttle4']=' یہ سروس پے پال ہولڈنگ کی جانب سے فراہم کی جارہی ہے جو کہ لیگزم بنک آتھارٹی کی جانب سے اجازت یافتہ ہے';
$lang['dw_ttle5']='یہ سروس رجسٹرڈ ہے فنٹراک سے بطور منی سروسز بزنس';

$lang['dw_MID']='کم از کم ابتدائی ڈیپازٹ';
$lang['dw_usd']='امریکی ڈالر';
$lang['dw_eur']='یورو';
$lang['dw_rub']='ربل';
$lang['dw_gbp']='جی بی پی';

$lang['dw_td3']='رقم نکوالنے کا وقت اور شرائط';
$lang['dw_td4']='رقم نکلوائیں';
$lang['dw_aMW']='رقم نکلوائیں';

$lang['dw_tddesc7'] = 'دو سے تین کام کے دنوں میں عمل درآمد ہوجائے گا';
$lang['dw_tddesc8'] = 'چوبیس کام کے گھنٹوں میں عمل درآمد ہوجائے گا';
$lang['dw_tddesc9'] = 'مرچنٹ ڈسکاونٹ ریٹ 5۔1 فیصد - رقم نکلوالنے کی درخواست پر 1 تا 7 کام کے گھنٹوں میں عمل ہوجائے گا<br> سسٹم پراسیس ٹائم 1 سے 2 بزنس ڈے ';
$lang['dw_tddesc10'] = ' - لین دین کی فیس 39۔1 فیصد سسٹم فیس 1 فیصد ہے  10 یورو یا 41۔11 امریکی ڈالر سے اضآفی نہیں ہوگی </br>  رقم نکلوالنے کی درخواست پر 1 تا 7  کام کے گھنٹوں میں عمل ہوگا';
$lang['dw_tddesc11'] = '  لین دین کی فیس 2 فیصد - رقم نکلوالنے کی درخواست پر 1 تا 7 کام کے گھنٹوں میں عمل ہوگا';
$lang['dw_tddesc12'] = 'سات کام کے گھنٹوں میں عمل درآمد ہوجائے گا';
$lang['dw_tddesc13'] = '4۔3 فیصد + 35۔0 یورو ود ڈرال 3 تا 4 دنوں میں ہوجائے گا';
$lang['dw_tddesc14'] = ' کوئی فیس نہیں - ود ڈرال ایک یا ساتھ گھنٹوں میں ہوجاتا ہے';
$lang['dw_tddesc15'] = ' کوئی فیس نہیں - ڈیپازٹ ایک یا ساتھ گھنٹوں میں ہوجاتا ہے';
