<?php
$lang['x_ecn_dsc']= 'اپنے کے پسندیدہ تجارتی پلیٹ فارم میں ای سی این ٹیکنالوجی ہے';
$lang['x_ecn_q1']= 'ای سی این کیا ہے';
$lang['x_ecn_q2']= 'ای سی این بروکر کا ';
$lang['x_ecn_kew']= 'اباوٹ | ای سی این';
$lang['x_ecn_ttle']= 'ای سی این ٹیکنالوجی';
$lang['x_ecn_ans1']= 'ای سی این سے مراد الیکٹرانگ کیمونیکیشن نیٹ ورک ہے جو کہ مارکیٹ میں تجارت کرنے والوں کو براہ راست رسائی فراہم کرتی ہے خصوصا چھوٹے تاجران جیساء کہ بنک ، سرمایہ کاری کے فنڈز اور انفرادی تاجران کو اور ٹاپ لیکوڈٹی پراوئیڈرز کو جس کے لئے ایک ڈائریکٹ لنک بنایا جاتا ہے صارفین کے پاس ایک تجارتی عمل موجود ہوتا ہے جو کہ رسک کو کم کرتے ہوئے نفع کو ذیادہ کرتا ہے ای سی این ٹیکنالوجی میں کسی تیسرے فرد کی شمولیت نہیں ہوتی لہذا تجارت آسان اور سبق رفتار ہوتی ہے';
$lang['x_ecn_ans2']= ' ای سی این بروکر کی فیلڈ نسبتا نئی ہے اور اس میں مقابلہ بھی کم ہے اور اب یہ معروف ہورہی ہے اور اس کے صارفین کی تعداد میں اضآفہ دیکھا جارہا ہے جو کہ تجارت کررہے ہیں اور اپنے فوائد کو جان رہے ہیں اس کے بے شمار فوائد ہیں جن میں چند ایک درج ذیل ہیں';

$lang['x_ecn_res1']= 'ٹائٹ سپریڈ';
$lang['x_ecn_det1']= 'صارفین ٹائٹ سپریڈ کے ساتھ فوری تجارتی پر عمل داری سے محظوظ ہوتے ہیں اس کا مطلب ہے کہ کوئی لمٹس اور سٹآپ لیولز نہیں ہیں ';
$lang['x_ecn_res2']= 'فوری عمل درآمد';
$lang['x_ecn_det2']= 'ای سی این ٹیکنالوجی کے بننے کا مقصد تجارتی عمل پر فوری عمل داری کو ممکن بنانا تھا اس سسٹم کے استعمال سے اب صارفین فوری تجارتی کرسکتے ہیں اور مارکیٹ کو تازہ ترین بنیادوں پو دیکھ سکتے پیں ';
$lang['x_ecn_res3']= 'کوئی ری کوٹس نہیں';
$lang['x_ecn_det3']= 'ای سی این بروکر دلالی ڈیسک کی ضرورت کو ختم کرتی ہے جس سے تجارت سبق رفتار اور بغیر کسی ری کوٹس کے ممکن ہوتی ہے ';
$lang['x_ecn_res4']= 'براہ راست رسائی';
$lang['x_ecn_det4']= 'صارفین کو ٹاپ لیکوڈٹی پروائیڈرز جیساء کہ عالمی معیار کے بنک اور سرکردہ معاشی اداروں تک براہ راست رسائی فراہم کی جاتی ہے جس کا مطلب ہے کہ وہ گلوبل لیکوڈٹی میں کام کرسکتے ہیں ';
$lang['x_ecn_res5']= 'تجارتی حکمت عملی';
$lang['x_ecn_det5']= ' ای سی این ٹیکنالوجی کے ذریعہ تاجر ہر طرح کی حکمت عمل استعمال کرسکتے ہیں حتی کہ سکالپنگ بھی ممکن کسی قسم کی کوئی بندش نہیں ہے ';
$lang['x_ecn_res6']= 'خود کار تجارت';
$lang['x_ecn_det6']= 'ای سی این ٹیکنالوجی کے استعمال سے تجارت تجارت خود کار طریقہ سے ہوتی ہے کیونکہ سسٹم تلاش کرتا ہے اور آڈر لگاتا ہے جس سے بروکر کا کام آسان ہوجاتا ہے';



$lang['x_ecn_q3']= 'فاریکس مارٹ ای سی این ٹیکنالوجی کیا ہے ؟';
$lang['x_ecn_ans3']= '';
$lang['x_ecn_tag']= 'فاریکس مارٹ کی ای سی این ٹیکنالوجی تمام صارفین کو اس قابل بناتی ہے کہ وہ ٹائٹ سپریڈ ، کم کمیشن اور فوری عمل درآمد کے فوائد حاصل کرسکیں ہم نے وہ سسٹم بنا رکھا ہے کہ جو کہ فوری طور پر تلاش کے ساتھ آڈرز کا رئیل ٹائم میں میچ کرتا ہے - یہ فوری طور پر ان آڈرز پر کام کرتا ہے جو کہ آپ کی تجارتی شرائط سے مطابق رکھتی ہیں اور بہترین تجارتی تجربہ کو ممکن بناتی ہیں';


$lang['fts_hldr_0'] = 'بہترین تجارتی پلیٹ فارم';
$lang['fts_hldr_1'] = 'صارف کے سرمایہ کی حفاظت';
$lang['fts_hldr_2'] = 'بہترین کسٹمر سپورٹ';
$lang['fts_hldr_3'] = 'بہترین تجارتی عمل داری';


$lang['ps_07'] = 'تجارتی اکاونٹ اوپن کریں';
$lang['ps_08'] = 'ڈیمو اکاونٹ اوپن کریں';

$lang['x_ecn_label']= 'رسک وارننگ : سی ایف ڈی تجارت میں نقصان کا احتمال موجود ہے';


$lang['x_ecn_3']='ای میل';
$lang['x_ecn_4']='مکمل نام';
$lang['x_ecn_5']='اکاونٹ رجسٹر کریں';
$lang['x_ecn_8']='ای میل کے خانہ میں 124 حروف تک ہوسکتے ہیں';
$lang['x_ecn_9']='نام کے خانہ میں 48 حروف تک ہوسکتے ہیں';
$lang['x_ecn_10']='مکمل نام';


$lang['x_ecn_STN'] = 'اپنی ای سی این تجارت کا آغاز ابھی کریں';





