<?php


$lang['ema_foo_01'] = 'رسک کے حوالے سے تنبیہ';
$lang['ema_foo_02'] = '
 فاریکس ایکسینج بہت ذیادہ سپیکولیٹیو اور پیچیدہ تجارتی عمل ہے اور ممکنہ طور پر ہر سرمایہ کار کے لئے موزوں نہیں ہوسکتی  – تجارت سے واضح نقصان اور نفع بھی ہوسکتا ہے لہذا یہ تجویز یہ کیا جاتا ہے کہ اگر آپ نقصان برداشت نہیں کرسکتے تو آپ اس تجارت سے دور رہیں – فاریکس مارٹ کی جانب سے پیش کی جانے والی سروس کے استعمال سے قبل براہ کرم فاریکس تجارت میں موجود نقصان کے حوالے سے اپنے آپ کو باخبر رکھیں اور ضروری رہمنائی حاصل کریں';
$lang
['ema_foo_03'] = 'فاریکس مارٹ';
$lang['ema_foo_04'] = 'تجارت نام ہے';
$lang['ema_foo_05'] = '
ایک سائپرس کی سرمایہ کی فرم ہے جس کو سائپرس سیکورٹی ایکسینج { سی وائے ایس ای سی} سے ریگولیٹڈ ہے جس کا لائسنس نمبر 15/266 ہے';

$lang['ema_foo_06'] = 'فاریکس مارٹ';
$lang['ema_foo_07'] = '
کو شو ایف ایکس ورلڈ نے بہترین بروکر برائے ایشیاء اور یورپ برائے سال 2015 قرار دیا';
$lang['ema_foo_08'] = '2015';
