<?php
$lang['fq_dsc'] = 'فاریکس ٹریڈنگ کے حوالے سے مزید جانیں اور اس کے ساتھ ساتھ اس سیکشن میں ہماری پراڈکٹس اور سروسز کے حوالے سے جانیں';
$lang['fq_kew'] = 'ایف اے کیو | فاریکس مارٹ';
$lang['fq_tit'] = $lang['fq_kew'];


$lang['fq_header'] = 'اکثر پوچھے جانے والے سوالات';

$lang['fq_GTQ'] = 'عمومی تجارتی سوالات';

$lang['fq_q1-1'] = '1- فارن ایکسینج کیا ہے ؟';
$lang['fq_a1-1'] = '
 فارن ایکسینج مارکیٹ میں آپ کرنسی کی تجارت کرسکتے ہیں – ایکسینج کی وجہ سے آپ ایک کرنسی خرید سکتے ہیں تو دوسری بیچ سکتے ہیں- یہ دنیا کی سب سے بڑی اور سب سے لیکوڈ مارکیٹ ہے روزانہ کی بنیاد پر کم و بیش 5 ملین ٹریڈز ہوتی ہیں – فاریکس مارکیٹ روزانہ 24 گھنٹے اور ہفتہ میں 5 دن کُھلی رہتی ہے  ';

$lang['fq_q1-2'] = '2 کرنسی میں تجارت کس طرح ہوتی ہے ؟ ';
$lang['fq_a1-2'] = '
 دراصل مارکیٹ آپ کو اس قابل کرتی ہے کہ آپ ایک ہی وقت میں کرنسی کی سیل اور پرچیز کرسکتے ہیں اور یہ کرنسی پئیرز میں ہوتی ہے اہم کرنسی پئیرز میں یورو / یو ایس ڈی ، جی بی پی / یو ایس ڈی ، یو ایس ڈی / جے پی وائے ، یو ایس ڈی سی ایچ ایف اور یو ایس ڈی / سی اے ڈی شامل ہیں';

$lang['fq_q1-3'] = '3 – فاریکس مارکیٹ میں تجارت کس طرح کی جائے ؟ ';
$lang['fq_a1-3'] = '
 فاریکس میں شامل ہوتے ہیں انفرادی تاجران ، کمرشل بنک ، عالمی منی مینجرز ، بین الاقوامی منی بروکرز ، انویسٹمنٹ بنک ، رجسٹرڈ ڈیلرز اور ملٹی نیشل کمپنیاں – انٹر بنک منی مارکیٹ کا اثر بڑے فنانشل انسٹی ٹیوٹ اور مرکزی بنکوں پر ہوتا ہے';

$lang['fq_q1-4'] = '4- کیا فاریکس مارکیٹ کا  مرکز ایکسینج میں ہوتا ہے ؟';
$lang['fq_a1-4'] = '
فاریکس مارکیٹ ایک ڈی سنٹرل ائزڈ مارکیٹ ہے جس میں کرنسی کی خرید و فروخت ہوتی ہے – ٹریڈز پر انفرادی ڈیلز اور فنانشل مراکز کی جانب سے عمل درآمد ہوتا ہے ';

$lang['fq_q1-5'] = '5- کرنسیوں کی قیمت کا تعین کس طرف ہوتا ہے ؟';
$lang['fq_a1-5'] = 'کرنسی کی ویلیو پئیرز میں ہوتی ہے جیساء کہ {یورو / یو ایس ڈی} بہت سے عوامل کرنسی کی ویلیو پر اثر انداز ہوتے ہیں جیساء کہ معاشی ، سیاسی حالات اور دوسرے معاشی انڈیکٹرز ';

$lang['fq_q1-6'] = '6 – کیا عمر کی بھی کوئی حد ہے ؟ ';
$lang['fq_a1-6'] = ' جی صارف کو اس بات کا اقرار کرنا ہوتا ہے کہ اس کی عمر 18 سال سے ذائد ہے';

$lang['fq_q1-7'] = '7- فاریکس مارٹ کا ریگولیٹر کون ہے ؟';
$lang['fq_a1-7'] = 'فاریکس مارٹ تجارتی نام ہے سائپرس کی انویسٹمنٹ فرم کا جو کہ سائپرس سیکورٹی ایکسنج میں ریگولیٹڈ ہے {سی واے ایس ای سی} اور اس کا لائسنس نمبر 15/266 ہے ';

$lang['fq_q1-8'] = '8- سی وائے ایس ای سی کیا ہے؟ ';
$lang['fq_a1-8'] = ' اسی وائے ایس ای سی {سائپرس سیکورٹی اینڈ ایکسینج کمیشن} ایک کمیشن ہے جو کہ سائپرس کی فنانشل مارکیٹ کو ریگولیٹ کرتا ہے – یہ اس بات کی ضمانت فراہم کرتا ہے کہ سی آئی ایف {کائے پورائنٹ انویسٹمنٹ فرم} سائپرس اور یورپین یونین کے قوانین کے مطابق عمل داری کو ممکن بناتی ہے – سی وائے ایس ای سی ایک پبلک باڈی ہے جو کہ سٹاک ایکسینج میں رقم کے لین دین کو کنٹرول کرتا ہے  ';

$lang['fq_q1-9'] = '9- کیا آپ کسی اور ملک کے ساتھ بھی کام کرتے ہیں ؟';
$lang['fq_a1-9'] = ' فاریکس مارٹ پیش کرتی ہے اپنی سروسز امریکہ ، نارتھ کوریا ، میانمر ، سوڈان اور شام میں';

$lang['fq_q1-10'] = '10- فاریکس مارٹ کا مقام کیا ہے ؟';
$lang['fq_a1-10'] = 'اس کا مرکزی دفتر گریگوریا ایفنٹویا 23 اے لیڈا کورٹ بلاک بی آفس نمبر بی 203 ، 4000 میسا جیناتونیا لیماسول سائپرس میں ہے';

$lang['fq_q1-11'] = ' 11 – فاریکس مارٹ کس قسم کا بروکر ہے ؟ ';
$lang['fq_a1-11'] = 'فاریکس مارٹ ای سی این بروکر ہے ';

$lang['fq_q1-12'] = '12 – کیا میں سونے میں تجارت کرسکتا ہوں ؟';
$lang['fq_a1-12'] = ' https://www.forexmart.com/financial-instruments . جی ہاں فاریکس تجارت کے علاوہ ہم پیش کرتے ہیں سی ایف ڈی سپاٹ میٹلز اور شئیرز میں – ہمارے فنانشل انسٹرومنٹس کی فہرست دستیاب ہے اس لنک پر';

$lang['fq_q1-13'] = '13- آپ کون کون سی کرنسیوں کو قبول کرتے ہیں ؟';
$lang['fq_a1-13'] = ' ہم امریکی ڈالر ، روسی ربل ، برطانوی پاونڈ اور یورو کو قبول کرتے ہیں';

$lang['fq_q1-14'] = '14 ۰ آپ کے کام کے اوقات کیا ہیں ؟';
$lang['fq_a1-14'] = ' ہماری کسٹمر سپورٹ 7۔24 دستیاب ہے ';

$lang['fq_q1-15'] = '15 – فاریکس مارکیٹ تجارت کے لئے کس وقت کھلتی ہے ؟ ';
$lang['fq_a1-15'] = ' فاریکس مارکیٹ میں کام ہفتہ میں 5 دن اور دن کے 24 گھنٹے کیا جاسکتا ہے';

$lang['fq_AQ'] = 'اکاونٹ کے سوالات';

$lang['fq_q2-1'] = '1 – کیا مجھے فاریکس مارٹ میں اکاونٹ کھولنے کے لئے کوئی فیس ادا کرنی ہوگی ؟';
$lang['fq_a2-1'] = 'فاریکس مارٹ اکاونٹ کھولنے کے لئے کوئی فیس وصول نہیں کرتا';

$lang['fq_q2-2'] = '2 – کیا میں ایک سے ذائد فاریکس مارٹ اکاونٹ بنا سکتا ہوں ؟ ';
$lang['fq_a2-2'] = 'آپ جتنے چاھیں اکاونٹ بنا سکتے ہیں ۰ فاریکس مارٹ اکاونٹ میں لاگ ان کریں ، مائی اکاونٹ پر جائیں اور اوپن ٹریڈنگ اکاونٹ پر کلک کریں';

$lang['fq_q2-3'] = 'تجارت کے آغاز کے لئے کم از کم ڈیپازٹ کیا ہونا چاھیے ؟  2-';
$lang['fq_a2-3'] = 'آپ کو تجارت شروع کرنے کے لئے کم از کم 1 ڈالر جمع کروانا ہوگا ';

$lang['fq_q2-4'] = '4 – فاریکس مارٹ ڈیمو اکاونٹ کیا پیش کرتا ہے ؟ ';
$lang['fq_a2-4'] = '
 تجربہ حاصل کرنے کے لئے فاریکس اکاونٹ کی افادیت کے پیش نظر فاریکس مارٹ پیش کرتا ہے ایک مفت تجارتی اکاونٹ جس میں آپ کرنسی مارکیٹ میں تجارت کرتے ہوئے اس کو جان سکتے ہیں اور اپنی مہارت میں اضآفہ کرسکتے ہیں ';

$lang['fq_q2-5'] = ' 5 – میں لائیو اکاونٹ کس طرح کھول سکتا ہوں ؟';
$lang['fq_a2-5'] = '
  فاریکس مارٹ وزٹ کریں ، ہوم پیج پر اوپن تجارتی اکاونٹ پر کلک کریں جس کے بعد آپ رجیسٹریشن پیج پر جائیں گے – اپنی ذاتی معلومات فراہم کریں ، تجارتی اکاونٹ کی سیٹنگز کریں اور اپنے اکاونٹ کی تصدیق کریں – اندراج پر فاریکس مارٹ آپ کو ایک ای میل ارسال کرے گی جس میں آپ کے اکاونٹ کی تفصیلات ہوں گی ہمارے ساتھ تجارت سے قبل آپ کو اپنے اکاونٹ کی تصدیق کروانا ہوگی';

$lang['fq_q2-6'] = ' 6- آپ کتنی قسم کے اکاونٹس آفر کرتے ہیں ؟';
$lang['fq_a2-6'] = 'فی الوقت ہم میٹا 4 تجارتی اکاونٹس آفر کرتے ہیں آپ اکاونٹ پیج کو مزید معلومات کے لئے وزٹ کرسکتے ہیں';

$lang['fq_q2-7'] = '7 – کیا میں آپنے اکاونٹ کا پاس ورڈ ری سیٹ کرسکتا ہوں ؟  ';
$lang['fq_a2-7'] = '
چینج پاس ورڈ کا بٹن دبائیں اور موجودہ اور نیاء پاس ورڈ فراہم کریں ';

$lang['fq_q2-8'] = '8- کیا میں اپنا فاریکس مارٹ اکاونٹ کلوز کرسکتا ہوں ؟  ';
$lang['fq_a2-8'] = 'جی ہاں اپ کرسکتے ہیں لیکن اس کے لئے ضروری ہے کہ آپ کی کوئی لائیو ٹریڈ نہ چل رہی ہو اور بیلنس پہلے ہی صفر ہو ';

$lang['fq_q2-9'] = ' 9- میں آپنے اکاونٹ کی تفصیلات کس طرح تبدیل کرسکتا ہوں ؟ ';
$lang['fq_a2-9'] = 'آپ اسکو اپنی پرسنل کیبنٹ سے تبدیل کرسکتے ہیں ';

$lang['fq_q2-10'] = '10- کیا فاریکس مارٹ میں سواپ فری اکاونٹ دستیاب ہیں ؟ ';
$lang['fq_a2-10'] = ' ہم یہ بتاتے ہوئے خوشی محسوس کرتے ہیں کہ آپ ہمارے صارفین کو سواپ فری اکاونٹ سے سروس دستیاب ہیں – مائی اکاونٹ کے ٹیب پر کلک کریں اور اکاونٹ کی تفصیلات کے حصہ میں سواپ فری پر کلک کریں';

$lang['fq_DW'] = 'رقم کا جمع کروانا اور نکلوانا ';

$lang['fq_q3-1'] = '1 – آن لائن پےمنٹ کے لئے دستیاب طریقہ کار کون سے ہیں ؟ ';
$lang['fq_a3-1'] = 'ستیاب آپشنز میں ماسٹر کارڈ ، اور پے کو ہیں دیکھیں ';
$lang['fq_a3-1a'] = 'رقم نکلوانا / جمع کروانا';
$lang['fq_a3-1b'] = ' مکمل فہرست کے لئے';

$lang['fq_q3-2'] = '2 میں اپنی رقم کس طرف ڈیپازٹ کرسکتا ہوں ؟  ';
$lang['fq_a3-2'] = '
 اپنا یوزر نیم اور پاس ورڈ داخل کرتے ہوئے فاریکس مارٹ میں لاگ ان کریں – فنانس پر جائیں ، ڈیپازٹ پر جائیں اور اپنا مطلونہ آن لائن پے منٹ سسٹم منتحب کریں';

$lang['fq_q3-3'] = '3- ایک ڈیپازٹ کی درخواست پر کتنی دیر میں عمل ہوجاتا ہے ؟  ';
$lang['fq_a3-3'] = 'ہمارے اکاونٹ ڈیپارٹمنٹ تمام درخواستوں پر عمل کرتا ہے وزٹ کریں  ';
$lang['fq_a3-3a'] = ' رقم نکلوانا / جمع کروانا ';
$lang['fq_a3-3b'] = 'درخواست پر عمل درآمد کا وقت جاننے کے لئے';

$lang['fq_q3-4'] = '4- میں اپنی رقم واپس کس طرح لے سکتا ہوں ؟  ';
$lang['fq_a3-4'] = '
 فاریکس مارٹ میں پاس ورڈ اور لاگ ان دیتے ہوئے فنانس پر جائیں ود ڑرال پر کلک کریں ، آن لائن سسٹم کا انتحاب کریں اور ضروری معلومات فراہم کریں ';

$lang['fq_q3-5'] = '5- ود ڈرال کی درخواست پر عمل کتنی دیر میں ہوتا ہے ؟  ';
$lang['fq_a3-5'] = ' ہمارا فنانس ڈیپارٹمنٹ تمام درخواستوں پر عمل کرتا ہے وزٹ کریں';
$lang['fq_a3-5a'] = ' رقم نکلوانا / جمع کروانا ';
$lang['fq_a3-5b'] = 'عمل در آمد کا وقت جانیں';

$lang['fq_TP'] = 'تجارتی پلیٹ فارمز';

$lang['fq_q4-1'] = '1 – میٹا ٹریڈر 4 کیا ہے ؟ ';
$lang['fq_a4-1'] = '
 میٹا ٹریڈر 4 ایک پلیٹ فارم ہے جو کہ فاریکس اور دوسرے انسٹرومنٹس کی تجارت کے لئے تیار کیا گیا ہے اس پلیٹ فارم کے ذریعہ آپ با آسانی ڈیمو اور لائیو میں سوئچ کرسکتے ہی اور تمام اکاونٹس تک ایک ہی لاگ ان سے رسائی حاصل کرسکتے ہیں – اس میں 40 سے ذائد ٹیکنیکل انڈیکٹرز ہیں اور ایک وقت میں 4 چارٹس تک ٹرائل کیا جاسکتا ہے
';

$lang['fq_q4-2'] = '2- میرے آڈرز پر ابھی تک عمل درآمد نہیں ہوا مجھے کیا کرنا چاھیے ؟';
$lang['fq_a4-2'] = '
 آپ کے پینڈنگ آڈرز پر ابھی تک عمل نہیں ہوا اس کی وجہ رقم کی کمی یا مطلونہ قیمت کا حاصل نہ ہونا ہوسکتا ہے';

$lang['fq_q4-3'] = ' 3- میں اپنے ایم ٹی 4 میں لاگ ان کیوں نہیں کرپا رہا ؟ ';
$lang['fq_a4-3'] = 'یہ غلط لاگ ان اور پاس ورڈ کی وجہ سے ہوسکتا ہے';

$lang['fq_q4-4'] = '4 – کیا میں اپنے ایم ٹی 4 ٹرمینل میں تجارتی ہسٹری دیکھ سکتے ہیں ؟  ';
$lang['fq_a4-4'] = ' کا لاگ ایکسپورٹ کریں – اکاونٹ سیکشن کو ووزٹ کریں اور ہسٹری پر کلک کریں اور تاریخ آغاذ اور اختتام دیتے ہوئے فارمیٹ آوٹ پُٹ کریں';


$lang['fq_q4-5'] = '5. کیا میں اپنی ایم ٹی 4 تجارتی ہسٹری کو دیکھ سکتا ہوں ؟ ';
$lang['fq_a4-5'] = 'ایم ٹی 4 ٹرمینل میں لاگ ان کرتے ہوئے آپ آپنی ایکسپورٹ ہسٹری کو چیک کرسکتے ہیں  اکاونٹ  ہسٹری میں جائیں اور ہسٹری آف ٹریڈ پر کلک کریں جہاں تاریخ کو منتحب کرتے ہوئے ہسٹری کو دیکھیں';

$lang['fq_q4-6'] = '6. ایم ٹی 4 پلیٹ فارم میں نو ڈیپازٹ کو کس طرح شامل کیا جائے ؟';
$lang['fq_a4-6'] = 'اگر آپ کو بونس ملتا ہے تو یہ ایک خود کار طریقہ سے آپ کے ٹرمینل میں شامل ہوجائے گا';

$lang['fq_q4-7'] = '7. نو ڈیپازٹ بونس حاصل کرنے کے لئے کتنی لیوریج ہوسکتی ہے ؟';
$lang['fq_a4-7'] = ' نو ڈیپازٹ بونس کے لئے ذیادہ سے ذیادہ لیوریج 1:200 کی ہے  اگر آپ کی لیوریج بڑی ہے تو  بونس ملنے پر یہ خود کار طریقہ سے اتنی ہوجائے گی';

$lang['fq_q4-8'] = '8. کیا میں اپنی لیوریج تبدیل کرسکتا ہوں ؟';
$lang['fq_a4-8'] = 'جی ہاں آپ اس کو اپنی پرسنل کیبنٹ سے کرسکتے ہیں';

$lang['fq_q4-9'] = '9. تجارتی سرور کا ایڈریس کیا ہے ؟';
$lang['fq_a4-9'] = 'http://real.forexmart.com:443';

$lang['fq_q4-10'] = '10. اگر میں اپنا لاگ ان اور پاس ورڈ بھول جاوں تو مجھے کیا کرنا چاھیے ؟';
$lang['fq_a4-10'] = 'ہم آپ کو تفصیلات ارسال کریں گے  support@forexmart.com . آپ کو ہمیں ایک ای میل  کرنا ہوگی ';

$lang['fq_q4-11'] = '11. کیا فاریکس مارٹ سکالپنگ اور خود کار تجارتی سسٹم کے استعمال کی اجازت دیتا ہے ؟';
$lang['fq_a4-11'] = 'جی ہاں فاریکس مارکیٹ کسی بھی قانونی تجارتی سسٹم کے استعمال کرنے کی اجازت دیتا ہے اور  کسی ابھی ایکسپرٹ ایڈوائزر کو استعمال کیا جاسکتا ہے';

$lang['fq_q4-12'] = '12. کم از کم لاٹ سائز کیا ہے';
$lang['fq_a4-12'] = 'کم از کم لاٹ سائز 01۔0 ہے';

// Bonuses
$lang['fq_B'] = 'بونسسز';

$lang['fq_q5-1'] = '1. آپ کس قسم کے بونس پیش کرتے ہیں ؟';
$lang['fq_a5-1'] = 'فاریکس مارٹ دو طرح کے بونس پیش کرتا ہے 30 فیصد اور نو ڈیپازٹ بونس';

$lang['fq_q5-2'] = '2. نو ڈیپازٹ بونس کس طرح حاصل کیا جاسکتا ہے';
$lang['fq_a5-2'] = 'اس کے لئے آپ کو لائیو اکاونٹ اوپن کرنا ہوتا ہے اور صرف اکاونٹ کی تصدیق کروانے کے بعد جو  کہ آپ اپنی دستاویزات کو آپ لوڈ کرن کے بعد کرواسکتے ہیں بونس کا بٹن دباتے ہوئے اس کی درخواست دینا ہوتی ہے اور یہ  بونس 300 ڈالرز تک کا ہوسکتا ہے';

$lang['fq_q5-3'] = '3. نو ڈیپازٹ بونس کی رقم کتنی ہے ؟';
$lang['fq_a5-3'] = 'اس کا حساب سسٹم کی جانب سے ایک خود کار طریقہ سے لگایا جاتا ہے  اندراج کے بعد آپ یہ دیکھ  سکتے ہیں کہ آپ کو کتنا بونس ملے گا';

//$lang['fq_q5-4'] = '4.میں اپنے کیبنٹ میں نو ڈیپازٹ کیوں نہیں دیکھ سکتا ہوں ؟';
//$lang['fq_a5-4'] = 'آپ کے اکاونٹ کی ابھی تصدیق نہیں ہوئی ہے اور اس کے لئے آپ متعلقہ محکمہ کی جانب سے  تصدیق کا انتظار کریں';

$lang['fq_q5-5'] = '4. اگر میرا زیرو سپریڈ اکاونٹ ہے تو کیا میں نو ڈیپازٹ بونس حاصل کرسکتا ہوں ؟';
$lang['fq_a5-5'] = 'نہیں یہ صرف سٹینڈرڈ فاریکس مارٹ اکاونٹ کے لئے دستیاب ہے بہرحال اگر آپ نیا اکاونٹ کھولتے  ہیں تو یہ ایک مختلف صورتحال ہوسکتی ہے';

$lang['fq_q5-6'] = '5. کیا میں ایک سے ذائد بار نو ڈیپازٹ بونس حاصل کرسکتا ہوں ؟';
$lang['fq_a5-6'] = 'براہ کرم یہ نوٹ کریں کہ یہ صرف ایک کی مرتبہ ملتا ہے اور یہ اور بونس کے ساتھ استعما بھی نہیں  کیا جاسکتا ہے';

$lang['fq_q5-7'] = '6. کیا 30 فیصد بونس تمام صارفین کے لئے دستیاب ہے ؟ ';
$lang['fq_a5-7'] = 'جی ہاں ہر صارف ہر دفعہ رقم جمع کروانے پر 30 فیصد بونس لینے کا حق رکھتا ہے';

$lang['fq_q5-8'] = '7. میں 30 فیصد بونس کس طرح حاصل کرسکتا ہوں ؟';
$lang['fq_a5-8'] = 'اس کے 3 مراحل ہیں<br>';
$lang['fq_a5-8a'] = 'لائیو اکاونٹ کھولیں<br>';
$lang['fq_a5-8b'] = 'رقم جمع کروائیں<br>';
$lang['fq_a5-8c'] = 'پرسنل کیبنٹ سے بونس کی درخواست دیں';

$lang['fq_q5-9'] = '8. کیا میں 30 فیصد بونس صرف ایک ہی مرتبہ حاصل کرسکتا ہوں ؟ ';
$lang['fq_a5-9'] = 'ہر صارف کے پاس یہ حق ہے کہ وہ ہر مرتبہ رقم جمع کروانے پر 30 فیصد بونس حاصل کرسکتا  ہے جس رقم پر بونس ملے گا وہ جمع کروائی گئی اور نکلوائی گئی رقم کے درمیان فرق پر ہوگا';

$lang['fq_q5-10'] = '9. نو ڈیپازٹ بونس کس کرنسی میں دیا جاتا ہے ؟  ';
$lang['fq_a5-10'] = 'نو ڈیپازٹ بونس امریکی ڈالرز میں دیا جاتا ہے ';

// Financial
$lang['fq_F'] = 'فنانشل';


$lang['fq_q6-1'] = '1. کیا آپ رقم جمع کروانے اور نکلوالنے پر کوئی کمیشن لیتے ہیں ؟ ';
$lang['fq_a6-1'] = 'فاریکس مارٹ کسی قسم کی کوئی کمیشن نہین لیتا ہے بہرحال صارف سے پے منٹ سسٹم ٹرانسفر  فیس چارج کی جاتی ہے  تجارتی ماحول بہتر بنانے کے لئے فاریکس مارٹ تمام ڈیپازٹ فیس صارف کو واپس کردیتا ہے ';

$lang['fq_q6-2'] = '2. اگر میں 30 فیصد خوش آمدید بونس نکلوانا چاھوں تو اس کے لئے مجھے کن شرائط پر پورا اترنا  ہوگا ؟ ';
$lang['fq_a6-2'] = ' یہ 30 فیصد خوش آمدید بونس نکلوایا جاسکتا ہے کہ اگر خرید اور فروخت کی ڈیلز مکمل ہوئی ہوں  تجارت کا کُل حجم یہاں ایکس سے مراد حاصل کئے گئے بونس کا کُل حجم ہے {جو میں مکمل منسوح کئے گئے یا جزوی منسوح  کئے گئے} بونس شامل ہیں امریکی ڈالر کے لئے اوپن کئے گئے اکاونٹس میں یہ کلیہ درج ذیل ہےX*0&#44;3    ہونا چاھیے  ';
$lang['fq_a6-2a'] = '<br>- X*0,3*1.1 (lots) یورو اکاونٹ کے لئے ';
$lang['fq_a6-2b'] = '<br>- X*0,3*1.5 (lots) جی بی پی اکاونٹ کے لئے ';
$lang['fq_a6-2c'] = '<br>- X*0,3/50 (lots) ربل اکاونٹ کے لئے ';
$lang['fq_a6-2d'] = '<br>بونس کی مکمل رقم کی نکلوائی جاسکتی ہے جب کہ جزوی طور پر رقم نکلوانا ممکن نہیں  ہے';

$lang['fq_q6-3'] = '3. مجھے بونس کی رقم نکلوالنے کے لئے کیا کرنا ہوگا ؟ ';
$lang['fq_a6-3'] = '  تجارتی اکاونٹ سے سے بونس کی رقم نکلوالنے کے لئے اپ کو درخواست ای میل کرنا ہوگی  bonuses@forexmart.com. بونس کی مکمل رقم اکاونٹ میں موجود ہونا ضروری ہے کہ کہ جب آپ کی درخواست پر  غور کیا جارہا ہو کمپنی یہ حق رکھتی ہے کہ بغیر کوئی وجہ بتائے یہ درخواست منسوح کردے';

$lang['fq_q6-4'] = '4. کیا میں 30 فیصد بونس سے بننے والی نفع لے سکتا ہوں ؟';
$lang['fq_a6-4'] = 'بونس کی رقم پر بننے والا نفع بغیر کسی رکاوٹ کے لیا جاسکتا ہے کہ اس معائدہ کی تمام شرائط کو  مکمل کیا گیا ہوں';

$lang['fq_q6-5'] = '5. کیا میں نو ڈیپازٹ بونس نکلوا سکتا ہوں اور اس کے لئے مجھے کن شرائط کو مکمل کرنا ہوگا ';
$lang['fq_a6-5'] = 'جی ہاں نو ڈیپازٹ بونس کی رقم نکلوائی جاسکتی ہے کہ اگر آپ کی کُل خرید اور فروخت کی ڈیلز ایک  ضرب 2 کے برابر ہوں اور ایکس سے مراد کُل حاصل کیا گیا بونس ہے جس میں مکمل یا جروی طور پر منسوح کئے گئے بونس  شامل ہیں اور صرف بونس کی تمام رقم ہی نکلوائی جاسکتی ہے جب کہ جزوی رقم کا نکلوانا ممکن نہیں ہے';

$lang['fq_q6-6'] = '6. کیا یہ ممکن ہے کہ نو ڈیپازٹ بونس سے بننے والا نفع نکلوایا جاسکے ؟';
$lang['fq_a6-6'] = 'جی ہاں 20 فیصد سے ذیادہ بونس کی کوئی بھی رقم نکلوائی جاسکتی ہے صارف اس بات کا اقرار کرتا  ہے کہ تجارتی اکاونٹ سے رقم نکلوالنے پر بونس کی رقم اور اس کا 20 فیصد اکاونٹ سے منہاء ہوجائے گا';

$lang['fq_q6-7'] = '7. میں اپنے تجارتی اکاونٹ سے رقم کس طرح نکلوا سکتا ہوں ؟ ';
$lang['fq_a6-7'] = 'اس مقصد کے لئے آپ کو ایک ای میل کرنا ہوتی ہے جو کہ درج ذیل ہے  bonuses@forexmart.com.';

$lang['fq_q6-8'] = '8. رقم جمع کروانے اور نکلوالنے کے حوالے سے میرے سوالات کا جواب کون دے گا ؟';
$lang['fq_a6-8'] = 'آپ اس ای میل پر رابطہ کرسکتے ہیں finance@forexmart.com.';

$lang['fq_q6-9'] = '9. کیا میں کسی اور بنک آکاونٹ میں رقم نکلوا سکتا ہوں';
$lang['fq_a6-9'] = ' نہیں فاریکس مارٹ کی اے ایم ایل پالیسی کے تحت ایسا ممکن نہیں ہے';

$lang['fq_q6-10'] = '10. رقم نکوالنے کی کم از کم حد کیا ہے؟';
$lang['fq_a6-10'] = 'رقم نکلوالنے کی کم از کم کوئی حد نہیں ہے آپ کسی بھی وقت اپنی رقم نکلوا سکتے ہیں ';

$lang['fq_q6-11'] = '11. کیا اکاونٹس کے درمیان رقم کا تبادلہ ممکن ہے ؟ ';
$lang['fq_a6-11'] = 'جی ہاں آپ پرسنل کیبنٹ سے ایساء کرسکتے ہیں فنانس کے بٹن پر جاتے ہوئے ٹرانسفر کے بٹن پر  جائیں';

// Verification
$lang['fq_V'] = 'تصدیق';

$lang['fq_q7-1'] = '1. میں اپنے اکاونٹ کی تصدیق کس طرح کرواسکتا ہوں';
$lang['fq_a7-1'] = ' اکاونٹ کی تصدیق ایک آسان اور سادہ عمل ہے اپنی شناختی کارڈ / پاسپورٹ اور رہائشی دستاویز کی  کاپی آپ لوڈ کریں';

$lang['fq_q7-2'] = '2. میں اپنے اکاونٹ کی تصدیق کہاں سے کروا سکتا ہوں';
$lang['fq_a7-2'] = 'پرسنل کیبنٹ میں اکاونٹ سیٹنگ اور ہاں سے تصدیق پر';

$lang['fq_q7-3'] = '3. اس عمل میں کتنا وقت لگتا ہے ؟';
$lang['fq_a7-3'] = 'عموما 72 گھنٹے ';

$lang['fq_q7-4'] = '4. میں کیسے جان سکوں گا کہ میرے اکاونٹ کی تصدیق ہوگئی ہے';
$lang['fq_a7-4'] = 'اس کے لئے آپ کو ایک ای میل موصول ہوگی جس میں اطلاع کی جائے گی یا مزید دستاویزات کے  لئے کہا جائے گا';

$lang['fq_q7-5'] = '5. اگر میری دستاویزات رد ہوجائیں تو مجھے کیا کرنا ہوگا ؟';
$lang['fq_a7-5'] = 'اس کے لئے آپ کو ہدایات کی روشنی میں نئی دستاویزات فراہم کرنا ہوں گی';

$lang['fq_q7-6'] = '6. مجھے اپنے اکاونٹ کی تصدیق کیوں کروانا ہوگی ';
$lang['fq_a7-6'] = 'اگر آپ کے اکاونٹ کی تصدیق نہ ہوئی تو ممکن ہے اپ تمام سروسز حاصل نہ کرسکیں';

$lang['fq_q7-7'] = '7. اگر میرے ایک اکاونٹ کی تصدیق پہلے سے ہوچکی ہو تو کیا مجھے دوسرے اکاونٹس کی بھی  تصدیق کروانا ہوگی ؟ ';
$lang['fq_a7-7'] = 'جی ہاں اگر ایک مکمل نیا اکاونٹ بذریعہ ویب سائٹ عمومی طریقہ سے کھولا گیا ہو تو اس کے لئے  بھی تصدیق کروانا ہوگی ';
