<?php
$lang['fid_bck_01']='خوش آمدید ہم آپ سے آپ کے اکاونٹ کے متعلق رائے جاننے میں خوشی محسوس کرتے ہیں ';
$lang['fid_bck_02']='آپ کا کام کا تجربہ کیسا رہا  1 تا 10 میں اپنی رائے دیں ؟ ';
$lang['fid_bck_03']='1';
$lang['fid_bck_04']='2';
$lang['fid_bck_05']='3';

$lang['fid_bck_06']='4';
$lang['fid_bck_07']='5';
$lang['fid_bck_08']='6';
$lang['fid_bck_09']='7';
$lang['fid_bck_10']='8';

$lang['fid_bck_11']='9';
$lang['fid_bck_12']='10';
$lang['fid_bck_13']=' غیر معیاری/ بے کار';
$lang['fid_bck_14']='شاندار';
$lang['fid_bck_15']=' آگر آپ کسی خاص حوالے سے فیڈ بیک دینا چاھتے ہیں تو ذیل میں سے کیٹیگری کا انتحاب کریں {آپشنل}';

$lang['fid_bck_16']='کیٹیگری';
$lang['fid_bck_17']=' آپ کا بہت شکریہ آپ کا فیڈ بیک موصول ہوگیا ہے';
$lang['fid_bck_18']='  اگر آپ اپنے فیڈ بیک پر فالو آپ کرنا چاھتے ہیں تو براہ کرم اپنا ای میل درج کریں اور بے فکر رہیں کہ آپ کا ای میل سی اور مقصد کے لئے استعمال نہیں ہوگا';
$lang['fid_bck_19']='کلوز';
$lang['fid_bck_20']=' بہت شکریہ آپ کی ای میل موصول ہوگئی ہے';

$lang['fid_bck_21']='کلوز';
$lang['fid_bck_22']='ای میل';
$lang['fid_bck_23']='منسوح';
$lang['fid_bck_24']='Send Feedback';
