<?php
$lang['fi_dsc_f'] ='فاریکس مارٹ پیش کرتا ہے فنانشل انسٹرومنٹس کی وسیع رینج فراہم کرنے کے ساتھ ساتھ سپاٹ میٹل شئیرز پر سی ایف ڈی اور شئیرز میں تجارت کی سہولت بھی فراہم کرتا ہے';
$lang['fi_dsc_f_tit'] ='فاریکس مارٹ | فاریکس مارٹ انسٹرومنٹس';
$lang['fi_dsc_f_kew'] ='فاریکس مارٹ انسٹرومنٹس | فاریکس';
$lang['fi_dsc_c'] ='سٹاک میں اس طرح سے تجارت کریں کہ جس طرح پہلے کبھی نہیں ہوئی امریکہ اور برطانیہ کے 200 سے ذائد مشہور سٹاکس میں لانگ اور شارٹ پوزیشنز لیں';
$lang['fi_dsc_c_tit'] ='شئیرز | فاریکس مارٹ انسٹرومنٹس';
$lang['fi_dsc_c_kew'] ='شئیرز | فاریکس مارٹ انسٹرومنٹس';
$lang['fi_dsc_s'] =' ہمارا مقصد بہترین سپریڈ اور لیوریج سپاٹ میٹلز اور کرنسی کراسسز میں فراہم کرنا ہے';
$lang['fi_dsc_s_tit'] ='سپاٹ میٹلز | فاریکس مارٹ انسٹرومنٹس';
$lang['fi_dsc_s_kew'] ='سپاٹ میٹلز | فاریکس مارٹ انسٹرومنٹس';


$lang['fi_dsc_b'] ='Bitcoin is a digital currency in which balances are stored and transferred via the Internet.';
$lang['fi_dsc_b_tit'] ='Bitcoin | ForexMart Instruments';
$lang['fi_dsc_b_kew'] ='Bitcoin | ForexMart Instruments';



$lang['f_h_0'] = 'فنانشل انسٹرومنٹس';
$lang['f_p_0'] = ' فاریکس مارٹ پیش کرتا ہے کہ فنانشل انسٹرومنٹس کی وسیع رینج جو ایک وسیع پورٹفولیو بنانے میں مدد فراہم کرتا ہے - فاریکس سے ہٹ کر ہم پیش کرتے ہیں سپاٹ میٹلز میں سی ایف ڈیز اور شئیرز  ';
$lang['f_dulli_0'] = 'فاریکس';
$lang['f_dulli_1'] = 'شئیرز میں سی ایف ڈیز';
$lang['f_dulli_2'] = 'سپاٹ میٹل';
$lang['f_dulli_3'] = 'Bitcoin';

$lang['f_p_1'] = 'فاریکس کی دنیا میں ایک نیاء چہرہ ہونے کے ناطے سے فاریکس مارٹ پیش کرتا ہے تجارت کم اور مسابقاتی لیوریج کے ساتھ ریٹیل اور محکمانہ سرمایہ کار دونوں کے لئے ';
$lang['f_p_2'] = 'تجارتی شرائط برائے فاریکس بیس اور کراس ریٹ کنٹریکٹ';
$lang['f_p_3'] = 'کم از کم لاٹ سائز 01۔0 اور کم از کم ڈیپازٹ سائز 20۔0 ڈالرز';

$lang['f_p_sp_1'] = 'Due to low volatility in the night time (from 21:00 to 09:00 trading platform time), spread on USD/CHF and EUR/CHF can increase to 8 pips, on GBP/CHF to 10 pips. ';
//$lang['f_p_sp_1'] = 'رات کے اوقات میں کم تجارتی حجم کے سبب {21:00 سے 09:00 تجارتی پلیٹ فارم ٹائم} سپریڈ برائے یورو / جی بی پی اور یورو / سی ایچ ایف 4 پپس تک بڑھ جاتی ہے ';
$lang['f_p_sp_2'] = ' کمیشن پپس میں {پوائنٹس} میں رکھی گئی ہے  ';
//$lang['f_p_sp_3'] = '.رات کے اوقات میں کم تجارتی حجم کے سبب {21:00 سے 09:00 تجارتی پلیٹ فارم ٹائم} سپریڈ برائے یورو / جی بی پی اور یورو / سی ایچ ایف 2 پپس اضآفی ہو جاتی ہے ';
$lang['f_p_sp_3'] = 'Due to low volatility in the night time (from 21:00 to 09:00 trading platform time), additional spread can be added to the commission on EUR/CHF, USD/CHF, GBP/CHF.';
$lang['f_p_sp_4'] = 'ایکسوٹک کرنسی پئیرز میں ذیادہ مارجن دیکھا جاسکتا ہے';
$lang['f_p_sp_5'] = 'Commission from Micro accounts is paid by analogy with Standard Accounts.';

$lang['s_p_0'] ='جدید ترین سسٹم کے استعمال اور بلند معیار کی سروسز کے استعمال سے سٹاک میں ٹریڈ کا انداز وہ ہوگیا ہے جو کہ پہلے کبھی دیکھنے میں نہیں ملا فاریکس مارٹ کے ذریعہ آپ کنٹریکٹ فار ڈیفرنس استعمال کرتے ہوئے آپ لانگ اور شارٹ پوزیشنز لے سکتے ہیں';
$lang['s_p_s_1'] =' اوپر بیان کئے گئے سپریڈ عمومی حالات کے لئے ہیں بہرحال کبھی صورتحال کے پیش نظر مارکیٹ کی صورتحال میں سپریڈ اوپر بیان کئے سپریڈ سے ذیادہ ہوسکتا ہے;';
$lang['s_p_s_2'] =' تجارت ہر ماہ کے تیسرے جمعہ کو 5 منٹ کے لئے 12:10 جی ایم ٹی +2 سے 12:15 تک معطل رہے گی';
$lang['s_p_s_3'] ='اوپر بیان کئے گئے سپریڈ اوسط سپریڈز ہیں';

$lang['s_p_f_1'] ='نوٹ';
$lang['s_p_f_2'] =' تجارتی اوقات سرور ٹائم کے مطابق 10:00 سے 18:30 پیر تا جمعہ یوکے شئیرز کے لئے ہیں اور 16:30 تا 23:00 امریکی شئیرز کے لئے ہیں - سرور ٹائم جی ایم ٹی +2 ہیں - ڈے لائٹ سوئنگ اور گرمیوں میں یہ جی ایم ٹی 3+ ہیں';

// spot metals
$lang['x_fi_sm_p0-1'] = '  سپاٹ میٹل میں تجارت کرتے ہوئے اپنے پورٹفولیو میں وسعت لائیں - فاریکس مارٹ میں ہمارا مقصد فراہم کرنا ہے فائدہ مند سپریڈ اور سونے اور چاندی میں ڈائنیمک لیوریج';

$lang['x_fi_sm_p0-2'] = 'Buy';
$lang['x_fi_sm_p0-3'] = 'Sell';
$lang['x_fi_sm_p0-4'] = 'کنٹریکٹ کی معلومات';
$lang['x_fi_sm_p0-5'] = 'تجارتی شرائط';
$lang['x_fi_sm_p0-6'] = 'کم از کم ٹریڈ سائز';
$lang['x_fi_sm_p0-7'] = 'استعمال کیا گیا مارجن';
$lang['x_fi_sm_p0-8'] = 'بائے سواپ';
$lang['x_fi_sm_p0-9'] = 'سیل سواپ';
$lang['x_fi_sm_p0-10'] = 'تجارتی اوقات (پیر تا جمعہ)';
$lang['x_fi_sm_p0-11'] = 'سونا';
$lang['x_fi_sm_p0-12'] = '100 اونس';
$lang['x_fi_sm_p0-13'] = 'سلور';
$lang['x_fi_sm_p0-14'] = '500 اونس';
$lang['x_fi_sm_p0-15'] = ' سونے اور چاندی کے لئے کی لیوریج 1:100 کی ہے ';
$lang['x_cs_inc0'] = 'فاریکس کرنسی پئیرز';
$lang['x_cs_inc1'] = 'فاریکس مارٹ سٹینڈرڈ اکاونٹ';
$lang['x_cs_inc2'] = 'فاریکس مارٹ زیرو سپریڈ اکاونٹ';
$lang['x_cs_inc3'] = 'فاریکس مارٹ ایفی لی ایٹ کمیشن';
$lang['x_cs_inc4'] = 'سپریڈ';
$lang['x_cs_inc5'] = 'فیس';
$lang['x_cs_inc7'] = 'سمبل';
$lang['x_cs_inc8'] = 'لاٹ';
$lang['x_cs_inc9'] = 'فکسڈ سپریڈ';
$lang['x_cs_inc10'] = 'کمیشن';
$lang['x_fi_bt_p0-1'] = ' بِٹ کوآئن ایک ڈیجٹل کرنسی ہے کہ جس میں بیلنس رکھے اور بذریعہ انٹرنیٹ ایک دوسرے کو  منتقل کئے جاتے ہیں دوسری کرنسیوں کے مقابلہ میں یہ ایک نئی کرنسی ہے اور کم فیس پر کام کرتی ہے اور اس کے دنیا بھر  میں کئی ایک سروسرز ہیں بِٹ کوآئن کے ذریعہ مزید کمانا ممکن ہوگیا ہے';
$lang['x_fi_bt_p0-2'] = 'سمبل';
$lang['x_fi_bt_p0-3'] = 'لاٹ';
$lang['x_fi_bt_p0-4'] = 'سپریڈ';
$lang['x_fi_bt_p0-5'] = 'فیس';
$lang['x_fi_bt_p0-6'] = 'بائے سواپ';
$lang['x_fi_bt_p0-7'] = 'سیل سواپ';
$lang['x_fi_bt_p0-8'] = 'بِٹ کوآئن';
$lang['x-ru'] = "روسی ربل";
$lang['x-ru-de'] = "دنیاء بھر کی ایک ایکسوٹک کرنسی ہے ایک اچھا تجارتی انسٹرومنٹ ہے جو کہ طویل مدتی تاجران کے  لئے ایک اچھی سرمایہ کاری کا ذریعہ ہے اس میں اتار چڑھاو کے سبب وائیڈ بڈ آسک سپریڈ وجہ سے ایک اچھا نفع حاصل کیا  جاسکتا ہے یا طویل مدتی نفع جو کہ علاقائی اور عالمی مارکیٹ کے رجحانات کے تحت ہوتا ہے";
$lang['x-ru-1'] = "پیش کرتا ہے بہترین تجارتی شرائط براے <span>ربل</span>. <span>یو ایس ڈی</span>  اور <span>یورو</span> پئیرز صارفین کے لئے دستیاب ہیں";
$lang['x-ru-2'] = "آج ہی کمانا شروع کریں <span>ربل</span> آج!";
$lang['x-ru-3'] = "ای میل";
$lang['x-ru-4'] = "مکمل نام";
$lang['x-ru-5'] = "سبمٹ";
$lang['x-ru-6'] = "روسی ربل";
$lang['x-ru-7'] = "روسی ربل";
$lang['x-ru-8'] = "روسی ربل";