<?php

$lang['rw'] = 'رسک کے حوالے سے انتباہ';
$lang['rw1'] = ' فاریکس تجارت بڑی حد تک سپیکولیٹیو اور اپنی نیچر میں پیچیدہ ہے اور تمام سرمایہ کاروں کے لئے موزوں نہیں ہوسکتی - آپ کے تجارتی نتائج جہاں آپ کو خاطر خواہ فائدہ دے سکتے ہیں وہیں خاطر خواہ نقصان کا سبب بھی ہو سکتے ہیں لہذا تجویز یہ ہے کہ اگر آپ کو نقصان برداشت کرنے کی سکت نہیں ہے تو آپ ';

$lang['rw2'] = 'فاریکس مارٹ';
$lang['rw3'] = 'کی جانب سے پیش کی والی سروسز کے استعمال سے قبل اپنے آپ کو رسک کے حوالے سے باخبر کرلیں';
$lang['rw4'] = 'رسک';
$lang['rw5'] = ' جو کہ فاریکس تجارت کے حوالے سے ہے اور اگر ضروری خیال کریں تو ماہرین کے مشاورت کرسکتے ہیں';

$lang['pn1-1'] ='فاریکس مارٹ';
$lang['pn1-2'] ='تجارتی نام ہے';
$lang['pn1-3'] =' سائپرس انویسٹمنٹ فرم کا جو کہ سائپرس کی سیکورٹی ایکسینج کی جانب سے ریگولیٹڈ ہے اور اس کا لائسنس نمبر 266/15 ہے ';

$lang['pn2-1'] ='فاریکس مارٹ';
$lang['pn2-2'] ='اپنی سروسز پیش نہیں کرتا امریکہ ، نارتھ کوریا ، میانمر ، سوڈان اور شام میں';