<?php

$lang['gs_dsc']='فاریکس کے بار ے میں مزید جانیں اور اس کے ساتھ ساتھ اس سیکشن میں پراڈکٹ اور سروسز کے حوالے سے جانیں';
$lang['gs_kew']='فاریکس مارٹ | آغاذ کس طرح کریں';
$lang['gs_tit']='فاریکس مارٹ | آغاذ کس طرح کریں';
$lang['ea_kew']='How to Install EA | ForexMart';
$lang['ea_tit']='How to Install EA | ForexMart';

$lang['gs-h1'] = 'کس طرح شروع کریں';
$lang['gs-step'] = 'مراحل';
$lang['gs-head1'] = ' مارکیٹ کے اسرار و رموز سے واقفیت حاصل کریں';
$lang['gs-p1'] = 'کامیاب تجارت کا آغاذ اپنے  آپ کو باخبر کرنے سے ہوتا ہے مارکیٹ میں بارے میں مزید جاننے کے لئے ذیل کے سیکشنز کا مطالعہ کریں';
$lang['gs-or'] = 'یا';
$lang['gs-link1'] = 'متفرق سوالات';
$lang['gs-link2'] = 'گلاسری';
$lang['gs-head2'] = 'ڈیمو اکاونٹ کھولیں';
$lang['gs-p2'] =" آپ کے کیا سیکھا ہے اس تمام کو آزمانے کا وقت ہے کھولیں";
$lang['gs-p2-link1'] ="فاریکس مارٹ";
$lang['gs-p2-link2'] ="ڈیمو اکاونٹ";
$lang['gs-p21'] ="اور بغیر کسی رسک کے پریکٹیس کا آغاذ کریں - آپ ابھی بھی حاصل کرسکتے ہیں رسائی تجارتی پلیٹ فارم تک اور تازہ ترین مارکیٹ کوٹس تک بہرحال میں رقم فرضی ہوتی ہے ";

$lang['gs-head3'] = 'لائیو جائیں';
$lang['gs-p3']= "آب لائیو اکاونٹ کھولیں اور اصل نفع حاصل کریں آپ جب ہم سے لائیو اکاونٹ کھولیں گے تو ہم آپ کو بونس کی آفر دیں گے";
$lang['gs-p31']= " جب آپ اپنی پہلی رقم جمع کروائیں گے تو آپ کے اکاونٹ میں خود کار طریقہ سے ابتدائی ڈیپازٹ کا 30 فیصد جمع ہوجائے گا";
$lang['gs-p32']= " تمام نئے صآرفین اکاونٹ کی تصدیق ہو جانے کے بعد 150 ڈالرز تک کا بونس حاصل کرسکتے ہیں";

$lang['gs-link5'] = 'بونس 30 فیصد';
$lang['gs-link6'] = 'نو ڈیپازٹ بونس';

$lang['gs-part-2'] = ' <h1>قابل بھروسہ بروکر کی تلاش کریں</h1>
                        <p> ایسے بروکر کی تلاش کریں کہ جو کہ شاندار تجارتی پلیٹ فارم ، بہترین اور شفاف ریٹس ، بے مثل تجارتی ریٹس ، قابل بھروسہ تربتی مواد اور تجزیات اور 24/5 کی شاندار کسٹمر سپورٹ رکھتا ہو - اس کے علاوہ ایسی کمپنی کا انتحاب کریں کہ جس کے پاس ریگولیڑی ایجنسوں کا لائسنس ہو اور انڈسٹری کے معیار پر پورا اترے ہوں - فاریکس مارکیٹ سائپرس سیکورٹی ایکسینج {سی واے ایس ای سی } سے ریگولیٹڈ ہےاور اس کا لائسنس نمبر 266/15 ہے }</p>';