<?php
$lang['ljv_dsc']  = '';
$lang['ljv_tit']  = 'Las Palmas | ForexMart';
$lang['ljv_kew']  = $lang['x_lp_tit'];

/** las palmas */


$lang['ljv_01']  = 'جاون والےرون';
$lang['ljv_02']  = ' یو ڈی لاس پلماس';
$lang['ljv_03']  = ' مکمل نام';
$lang['ljv_04']  = 'جاون کارلو والےرون سانتانا';
$lang['ljv_05']  = 'تاریخ پیدائش';

$lang['ljv_06']  = 'June 17, 1975';
$lang['ljv_07']  = 'جائے پیدائش';
$lang['ljv_08']  = 'آرجوائنگوئن سپین';
$lang['ljv_09']  = 'قد';
$lang['ljv_10']  = '1.84 m (6 ft 1⁄2 in)';

$lang['ljv_11']  = 'کھیلنے کی پوزیشن';
$lang['ljv_12']  = 'اٹیکنگ مڈ فلیڈر';
$lang['ljv_13']  = 'جاون والے رون';
$lang['ljv_14']  = 'بارن';
$lang['ljv_15']  = 'جاون کارلو والےرون سانتانا';

$lang['ljv_16']  = ' جون کی 17 کو سال 1975 میں پیدا ہوئے یہ سپین کی فٹ بال ٹیم کے لئے کھیلتے ہیں ';
$lang['ljv_17']  = 'یونین دیپورٹیوا لاس پالماس';
$lang['ljv_18']  = ' ایک اٹیکنگ مڈ فلیڈر ہیں جو کہ اپنے فن کی وجہ سے جانے جاتے ہیں انہوں سے 390 مقابلوں میں حصہ لیتے ہوئے 90 گول لالیگا کے 15 سیزن میں کئے ہیں ';
$lang['ljv_19']  = ' والےرون';
$lang['ljv_20']  = 'نے سپین کی نمائندگی یورپین چیمپین شپ اور سال 2002 کے ورلڈ کپ میں ہے جس کی وجہ سے یہ 46 کیپس حاصل کرنے میں کامیاب رہے ہیں یہ کل اتیلیتو دی میڈرڈ ، ڈیپورٹیو دی لا کارونا اور رئیل کلب دی پورٹیوو مالورکا کی جانب سے کھیل چکے ہیں ';

$lang['ljv_21']  = ' ایکشن سے بھرپور کئیریز';
$lang['ljv_22']  = ' ان کا فٹ بال کئیریر یو ڈی لاس پلماس کے ساتھ شروع ہوا تھا لیکن بیلےرک ائی لینڈ جانے کی وجہ سے انہوں سے 1997 اور 1998 میں ار سی ڈی مالورکا کی نمائندگی کی ';
$lang['ljv_23_v'] ='والے رون';
$lang['ljv_23']  = '  پہلی مرتبہ 31 اگست 1997 میں میدان میں اترے اور والینشیا کلب دی فٹ بال کے مقابلہ میں دس منٹ کے کھیل میں 2 - 1 سے کامیابی حاصل کی ہےآر ڈی سی مالورکا میں انہوں سے یو ای ایگ اے کپ کے لئے کوالیفائی ہونے میں کلب کی خاصی مدد کی ٹیم پانچویں نمبر پر ہی اور کوپا دلرے کی لاسٹ لیگ کو ہٹ کیا - لیکن فٹ بال کلب بارسیلونا نے اپنے سفر کا اختتال پلینٹی ککس پر کیا   ';
$lang['ljv_24_v']='والے رون' ;
$lang['ljv_24']  = ' دو سال بعد ایک جوان کھلاڑی نے ایٹلیٹیکو میڈرڈ کو جوائن کیا جو کہ 2000 میں ٹیم کے دو حصوں میں بٹ جانے ایک غیر متنازعہ کھلاڑی تھے ';

$lang['ljv_25']  = 'نے اس کے علاوہ ڈیپورٹیو سے بھی کھیلا ہے اور برازیل کے فٹ بال کے کھلاڑی ڈجالاما سے 2004 میں پوزیشن شئیر کی';

$lang['ljv_26']  = 'والے رون';
$lang['ljv_27']  = 'نے اپنے شاندار کئیریر کا باقی حصہ گالیسیا میں گزارا';
$lang['ljv_28']  = '  لیکن جنوری 2006 میں ایک بدقسمت واقع نے اس کے کئیریر کو روک دیا تھا,';
$lang['ljv_29']  = ' والے رون';
$lang['ljv_30']  = 'انہوں نے اپنے ٹخنے کی انجری سے بہتری کی تھی جو کہ ایک سال  پہلے ہوئی تھی پروفیشنل فٹ بالر نے اپنے انجری کے دوران صرف دو لیگز میں حصہ لیا تھا جس کے بعد ان کا اپریشن ہوا تھا';

$lang['ljv_31']  = 'یہ معروف فٹ بالر 2007 - 2008 تک کے مقابلوں میں دوبارہ ابھرنے میں ناکام رہا تھا ';
$lang['ljv_32']  = 'والے رون';
$lang['ljv_33']  = 'نے ڈیپو ٹیوو میں اپنی واپسی کو نمایاں بنایا جب انہوں سے اس مرتبہ رئیل والا ڈولائیڈ کلب دی فٹ بل کے 3 - 1 سے کامیابی سمیٹی تھی';
$lang['ljv_34']  = ' والے رون';
$lang['ljv_35']  = ' یورپ اور سپین میں واضح فرسٹ ٹیم کے کھلاڑی بنے تھے ';

$lang['ljv_36']  = ' سال 2011 اور 2012 کے درمیان فٹ بال کا کھلاڑی دیپورٹیو کا بے مثل سٹارٹر بنا تھا کہ اس کی ٹیم نے بطور چیمپین ٹاپ فلائٹ لی تھی ';
$lang['ljv_37']  = 'والے رون';
$lang['ljv_38']  = '  اس نے اپنے کئیریر کے بہترین 5 گول کم و بیش 3000 منٹس میں سیگوندا ڈویژن میں حاصل کئے  تھے پروفیشل پلئیر نے 422 گیمز میں حصہ لیا اور 32 گولز کئے';
$lang['ljv_39']  = 'والے رون';
$lang['ljv_40']  = 'نے معائدہ ختم کرنے کا فیصلہ کیا اور اپنی پہلی ٹیم میں واپس گئے';

$lang['ljv_41']  = 'والے رون';
$lang['ljv_42']  = '  واپس یو ڈی لاس پلماس میں گئے اور 1+1 کا معائدہ کیا جو کہ 16 سال ٹیم سے دور رہنے کے باوجود ٹیم کے ایک کلیدی کھلاڑی تھے اس نے 2015 میں لیڈ کرتے ہوئے مشہوری حاصل کی,';
$lang['ljv_43']  = 'والے رون';
$lang['ljv_44']  = ',نے اپنا معائدہ امارلیوس کے ری نیو کیا اور ٹاپ لیک کو دوبارہ ایک پہچان دی - 22 منٹ کی کھیل میں میں باسیلونا میں 1-2 سے شکست کا سامنا کرنا پڑا  جو کہ 847 دنوں کے بعد اس کی فرسٹ ڈوثرن میں پہلی گیم تھی یہ دسمبر میں لیگ کو جوائن کرنے والے پانچویں پرانے ترین کھلاڑی تھے';
$lang['ljv_45']  = 'والے رون';

$lang['ljv_46']  = ' رئیل بیٹس باولمپی کے مقابلہ میں بطور متبادل کھلاڑی کھیلنے کے بعد اس کی پوزشن میں بہتری کی گئی';
$lang['ljv_47']  = 'مشہور فٹ بال کھلاڑی نے اٹلی کے ساتھ سالرنو میں 2-2 دوستانہ میچ کھیلے تھے';
$lang['ljv_48']  = ' والے رون';
$lang['ljv_49']  = 'نے اس کے علاوہ سپین کی نیشنل ٹیم کو 2002 کے ورلڈ کپ میں یو ای ایف اے یورو میں جوائن کیا جہاں انہوں سے سلوونیا کے خلاف 3-1 سے فتح حاصل کی - یورو 2004 میں ٹیم کے روس کے خلاف 0۔1 سے کامیابی اپنے نام کی';
$lang['ljv_50']  = ' شناخت';

$lang['ljv_51']  = 'والے رون';
$lang['ljv_52']  = 'سپین میں ایک مایہ ناز کھلاڑی کے طور پر جانے جاتے ہیں اس کا مینجر جاون انٹونیو فٹ بال کے اس کھلاڑی کو ایک قوی کھلاڑی قرار دیتے ہیں کوچ ویسنٹے دل باسکیو کہتے ہیں کہ';
$lang['ljv_53']  = 'والے رون';
$lang['ljv_54']  = 'نے ہمیشہ ملک کی نیشل ٹیم کے لئے کھیلنے کو ترجیح دی ہے کوچ آندرس نے کہا کہ وہ دیکھنے کو پسند کریں گے ';
$lang['ljv_55']  = 'والے رون';

$lang['ljv_56']  = 'فُٹ بال ارینا میں';
$lang['ljv_57']  = ' نیشل ٹیم میٹ اور ایف سی باسالونا مینجر لوئس انریکیو نے ان کی صلاحیتوں کو مانا ہے - ڈچ فٹ بالر جیمی فولائڈ ہیزل بائنک اور رائے ماکے نے اسے اپنے ساتھ کھلینے والے بہترین کھلاڑیوں میں سے ایک قرار دیا ہے';
$lang['ljv_58']  = ' یو ڈی لاس پلماس فیلو جے وی کاسٹیلانو ہائیلڈ';
$lang['ljv_59']  = 'والے رون';
$lang['ljv_60']  = 'کی ایمانداری اور شرافت کو ٹیم کے صدر میگیول انجل رمائز سراہتے ہیں ';

$lang['ljv_61']  = 'والے رون';
$lang['ljv_62']  = ' تمام سپین کے سٹاڈیا کو فئیرویل کے لئے ایک اور سیزن کھیلیں گے ';
$lang['ljv_63']  = ' فٹ بال سے باہر کی ذندگی';
$lang['ljv_64']  = 'والے رون';
$lang['ljv_65']  = 'رچہ وہ خدا کے ساتھ اپنے تعلق کی وجہ سے جانا جاتا ہے جب کہ وہ اور اس کا خاندان کسی مذھب سے تعلق نہیں رکھتے اس کا بڑا بھائی مائیوگل انجل ایک فٹ بالر ہے اور مڈ فلیڈ میں کھیلتا ہے دوسرے سبلنگ کے ساتھ مل کر اس نے فٹ بال کلب ابریساجک بنایا ہے جو کہ بائبل کے ناموں ابرھام ، اسحاق اور جیکب کا مجموعہ ہے ';

$lang['ljv_66']  = 'والے رون';
$lang['ljv_67']  = 'بھتیجا جو کہ لاسپلماس کا کھلاڑی بھی ہے';