<?php

$lang['x_lp_dsc']  = '';
$lang['x_lp_tit']  = 'لاس پلماس | فاریکس مارٹ';
$lang['x_lp_kew']  = $lang['x_lp_tit'];


$lang['x_lp_t'] = 'لاس پلماس';
$lang['x_lp_t'] = 'فاریکس مارٹ نے سپین کے لالیگا فُٹ بال کلب یو ڈی لاسپلماس کے ساتھ شراکت داری کا اعلان کرتا ہے"';
$lang['x_lp_n'] = 'جاون ویلارون - مایہ ناز لاس پلماس کھلاڑی';
$lang['x_lp_1'] = 'فاریکس مارٹ کمپنی یونین ڈیپورٹیوا لاس پلماس کی آفیشل پارٹنر بنی ہے - سرکردہ فاریکس کمپنی میں شمولیت پر ہم اپنے موجودہ اور نئے صارفین کو مبارک باد پیش کرتے ہیں
';
$lang['x_lp_2'] = 'دیکھیں کہ فاریکس مارٹ کے سی ای او سوواس پاٹسالیڈس اس تعاون کے حوالے سے کن خیالات کا اظہار کرتے ہیں - بے پناہ خوشی اور جذبوں کے ساتھ ہم یو ڈی لاس پلماس کے ساتھ اپنے تعاون کا اعلان کرتے ہیں یہ سال فاریکس مارٹ اور لاس پلماس کی تاریخ میں ایک اہم سنگ میل ثابت ہوگا';


$lang['x_lp_3'] = '  یو ڈی لاسپلماس  لیگ آف دی سٹار بنی ہے جب کے اس کے طویل مدتی اہداف آنے والی سیزن میں اپنی پوزیشن کو قائم رکھنا ہے جس میں شاندار مقام ، مسلسل بہتری ، اپنے تاریخی سفر کا تسلسل اور اپنے اہداف کا حصول اور لالیگا کو بہترین مقام بنانا ہے';

$lang['x_lp_4'] = 'ایلڈر شیروپوو فاریکس کے صدر نے اس نئی شراکت داری کو کچھ ان الفاظ میں خوش آمدید کہا -" ہمیں یقین ہے کہ لاس پلماس کے پاس سپین کی ٹاپ فِٹ بال لا لیگا میں بہترین کھلاڑی ہیں اور یہ یورپ کی ایک مشہور لیگ ہے ہم ایک عرصے سے اسی کی تلاش میں تھے بہترین کا بہترین سے تعاون ہورہا ہے';

$lang['x_lp_5'] = 'یو ڈی لاسپلماس کے ایگزیکٹیو ڈائریکٹر پیٹری کیو وی ائی او نے اس بات کی جانب اشارہ کیا کہ کلب نئے فارن سپانسر کو حاصل کرنے میں خوشی محسوس کررہا ہے ہماری پالیسی کا مقصد ایک ساتھ کام کرتے ہوئے مارکیٹ اہداف کو حاصل کرنا اور تعاون کو مضبوط کرنا ہے فاریکس مارٹ کے پاس یہ سب ہے اور ہم اس پارٹنر شپ سے مکمل مطمئن ہیں';

$lang['x_lp_6'] = ' لیگ اف سٹار میں کھیلتے ہوئے سپین کی پرومیرا ڈویثرن یو ڈی لاسپلماس نامی فٹ بال کلب  کارنے نامی جزیرہ میں لاس پلماس دی گران میں 22 اگست 1949 میں شروع ہوا تھا - اس نے اب تک لا لیگا میں 31 سیزن  کھیلے ہیں اور یورپ کی معروف ٹیموں میں اپنا نام بنایا ہے';

$lang['x_lp_7'] = 'نمائندہ فُٹ بال کلب سپین کے آٹھویں بڑے شہر سے تعلق رکھتا ہے لاس پلماس جو کہ جزیرہ گران کانریا سے تعلق رکھتا ہے جس کے اپنے مقاصد کے حصول کے لئے کمپنی کو شمولیت کی دعوت دی ہے';
$lang['x_lp_8'] = 'ہم یہ یقین سے کہہ سکتے ہیں کہ یہ معائدہ فریقین کے لئے ان کی ترقی میں اہم سنگ میل ثابت ہوگا - یہ نئی شراکت داری فاریکس مارٹ صارفین کو گران کارنیا سٹیڈیم میں شاندار فُٹ بال میچ دیکھنے کا موقع فراہم کرے گا جس میں 32150 تماشائیوں کے بیٹھنے کی گنجائش ہے کمپنی نیوز کو فالو کریں مزید خبروں کے لئے';
