<?php
//Location

$lang['l1'] = 'لوکیشن';
$lang['l2'] = 'برطانیہ یورپی یونین کا رکن ہے تمام برطانوی کمپنیاں ایم ائی ایف آئی ڈی کے قوانین کے تحت کام کرتی ہیں';
$lang['l3'] = 'لندن';
$lang['l4'] = 'فرانس یورپی یونین کا رکن ہے تمام برطانوی کمپنیاں ایم ائی ایف آئی ڈی کے قوانین کے تحت کام کرتی ہیں';
$lang['l5'] = 'پیرس';
$lang['l6'] = 'جرمنی یورپی یونین کا رکن ہے تمام برطانوی کمپنیاں ایم ائی ایف آئی ڈی کے قوانین کے تحت کام کرتی ہیں';
$lang['l7'] = 'برلن';
$lang['l8'] = 'سائپرس یورپی یونین کا رکن ہے تمام برطانوی کمپنیاں ایم ائی ایف آئی ڈی کے قوانین کے تحت کام کرتی ہیں';
$lang['l9'] = 'سائپرس';
