<?php
$lang['ndb_tit'] ='نو ڈیپازٹ بونس | فاریکس مارٹ';
$lang['ndb_kew'] ='نو ڈیپازٹ بونس | فاریکس مارٹ';
$lang['ndb_dsc'] ='نو ڈیپازٹ بونس | فاریکس مارٹ';
$lang['ndb_h1_0'] = 'نو ڈیپازٹ بونس';
$lang['ndb_p_0'] = 'فوری تجارت کریں ذیادہ سرمایہ کے ساتھ - نو ڈیپازٹ بونس پروگرام آپ کو اس قابل کرتا ہے کہ آپ اپنا سرمایہ رسک پر لگائے بغیر اپنے سکلز کو آزمائیں - آپ کو صرف اپنا اکاونٹ کھولنا اور اکاونٹ کی تصدیق کروائیں - براہ کرم یہ نوٹ کریں کہ یہ بونس صرف ایک مرتبہ حاصل کیا جاسکتا ہے اور کسی دوسرے بونس کے ساتھ استعمال نہیں کیا جاسکتا ';

$lang['ndb_h4_0'] = 'پہلا مرحلہ';
$lang['ndb_ddp_0'] = 'اکاونٹ اوپن کریں';
$lang['ndb_h4_1'] = 'دوسرا مرحلہ';
$lang['ndb_ddp_1'] = 'تصدیق کروائیں';
$lang['ndb_h4_2'] = 'تیسرا مرحلہ ';

$lang['ndb_ddp_2'] = 'بونس کی درخواست دیں';
$lang['ndb_p_1'] = ' تاجر 150 امریکی ڈالرز تک کا نو ڈیپازٹ بونس حاصل کرسکتا ہے - فاریکس مارٹ میں لاگ ان کریں اور اپنے بونس کی رقم چیک کریں';
$lang['ndb_fda_0'] = 'نو ڈیپازٹ بونس کا معائدہ پڑھیں';
$lang['ndb_fda_1'] = 'بونس حاصل کریں';