<?php
$lang['p_reg_dsc']='پارٹنر شپ | اندراج';
$lang['p_reg_tit']='پارٹنر شپ | اندراج';
$lang['p_reg_kew']='پارٹنر شپ | اندراج';

$lang['p_fri_ref_dsc']='پارٹنر شپ | فرینڈ ریفرر';
$lang['p_fri_ref_tit']='پارٹنر شپ | فرینڈ ریفرر';
$lang['p_fri_ref_kew']='پارٹنر شپ | فرینڈ ریفرر';

$lang['p_web_mas_dsc']='پارٹنر شپ | ویب ماسٹر';
$lang['p_web_mas_tit']='پارٹنر شپ | ویب ماسٹر';
$lang['p_web_mas_kew']='پارٹنر شپ | ویب ماسٹر';

$lang['p_onl_par_dsc']='پارٹنر شپ | آن لائن پارٹنر';
$lang['p_onl_par_tit']='پارٹنر شپ | آن لائن پارٹنر';
$lang['p_onl_par_kew']='پارٹنر شپ | آن لائن پارٹنر';

$lang['p_loc_onl_dsc']='پارٹنر شپ | لوکل آن لائن پارٹنر';
$lang['p_loc_onl_tit']='پارٹنر شپ | لوکل  آن لائن پارٹنر';
$lang['p_loc_onl_kew']='پارٹنر شپ | لوکل آن لائن پارٹنر';

$lang['p_loc_off_dsc']='پارٹنر شپ | لوکل آفس پارٹنر';
$lang['p_loc_off_tit']='پارٹنر شپ | لوکل آفس پارٹنر';
$lang['p_loc_off_kew']='پارٹنر شپ | لوکل آفس پارٹنر';

$lang['p_cpa_dsc']='پارٹنر شپ | سی پی اے';
$lang['p_cpa_tit']='پارٹنرشپ | سی پی اے';
$lang['p_cpa_kew']='پارٹنر شپ | سی پی اے';

// x_p prefix for all partnership locations.

$lang['x_p_p1-0'] = 'اندراج کے لئے ذیل میں دیا گیا فارم مکمل کریں اور ہم سے بذریعہ ای میل رابطہ کریں';
$lang['x_p_p1-1'] = ' partnership@forexmart.com ';
$lang['x_p_p1-2'] = 'آگر آپ ہماری پارٹنرشپ آپشنز پر بات کرنا چاھتے ہیں';
$lang['x_p_p1-3'] = 'ویب ماسٹر رجیسٹریشن';


//  friend referrer

$lang['x_fr_t'] = 'پارٹنرز کی اقسال';

$lang['pt_n_0'] = 'فرینڈ ریفرر';
$lang['pt_n_1'] = 'ویب ماسٹر';
$lang['pt_n_2'] = 'آن لائن پارٹنر';
$lang['pt_n_3'] = 'لوکل آن لائن پارٹنر';
$lang['pt_n_4'] = 'لوکل آفس پارٹنر';
$lang['pt_n_5'] = 'سی پی اے';

$lang['x_fr_p0-0'] = ' لوگوں کا اپنی جگہ کام کرنے دیں آپ کو صارفین کے مابین ہماری تشہیر کرتے ہوئے کمپنی میں لانا ہے کہ وہ تجارت کریں جب انہیں نفع ہوگا آپ کو بھی نفع ہوگا';

$lang['x_fr_st1'] = 'فرینڈ ریفرر کے فوائد';

$lang['x_fr_li1-0'] = 'بہترین مسابقاتی کمیشنز';
$lang['x_fr_li1-1'] = 'آپ ٹو ڈیٹ پےمنٹ';
$lang['x_fr_li1-2'] = 'ایفی لیٹ لنک';

$lang['x_fr_st2'] = 'صارفین کے لئے فوائد';

$lang['x_fr_li2-0'] = 'دنیا بھر کی متعدد مارکیٹوں تک رسائی';
$lang['x_fr_li2-1'] = 'بہترین تجارتی پلیٹ فارم';
$lang['x_fr_li2-2'] = 'آڈرز پر تنز رفتار عمل درآمد';
$lang['x_fr_li2-3'] = 'مناسب سپریڈ';

$lang['friend-reg'] = 'فرینڈ ریفرر رجیسٹریشن';
$lang['agreeterms'] = 'میں اتفاق کرتا ہوں';
$lang['terms_prtnshp'] = 'پارٹنر شپ معائدہ کی شرائط سے';
$lang['complete'] = 'مکمل';

//  webmaster
$lang['pw_p_0'] = 'آپ نئی ویب سائٹ بنانا چاھتے ہیں یا پرانی میں بہتری کرنا چاھتے ہیں فاریکس مارٹ آپ کی مدد کرے گا ہمارے پاس پہلے سے تیار ڈئزائن اور بہترین ویجٹس ہین جو کہ آپ کی ویب سائٹ میں کام کرسکتے ہیں';
$lang['pw_h2_0'] = 'ویب ماسٹر کے فوائد';

$lang['pw_li_0'] = 'ایکسینج ریٹ ٹیبل';
$lang['pw_li_1'] = 'کرنسی اور سپریڈ کیلکولیٹر';
$lang['pw_li_2'] = 'فاریکس چارٹ';
$lang['pw_li_3'] = 'بینر پوسٹر اور لوگو ٹائپ';
$lang['pw_li_4'] = 'خصوصی آر ایس ایس فیڈ';
$lang['pw_li_5'] = 'مارکیٹ کے تجزیات اور خبرِیں';
$lang['pw_li_6'] = 'ایفی لی ایٹ لنک';

//  online partners


$lang[''] = 'اپنی ویب ٹریفک کو کیش کریں وہ صارف جو کہ فاریکس مارٹ میں آپ کے لنک سے انداراج کروائے گا آپ کی ایفی لی ایٹ لسٹ میں شامل ہوگا اور اس طرح آپ بغیر اضافہ محنت کے کما سکیں گے';

$lang['x_op_st1'] = 'آن لائن پارٹنرز کے لئے فوائد';

$lang['x_op_li1-0'] = 'مارکیٹ کا بہترین کمیشن پلان';
$lang['x_op_li1-1'] = 'مارکیٹنگ ٹولز اور ویجٹ';
$lang['x_op_li1-2'] = 'ای میل اور چیٹ پر 5/24 سپورٹ';
$lang['x_op_li1-3'] = 'خود کار ادائیگی';
$lang['x_op_li1-4'] = 'شماریات اور تجزیات کی وائیڈ رینج';


$lang['x_op_h1'] = 'آن لائن پارٹنر کا اندراج';

//  local online partner

$lang['x_lop_t'] = 'پارٹنر کی قسم';
$lang['x_lop_p0-0'] = 'وہ ٹریڈ کریں گے اور آپ کمائیں گے نئے صارفین لائیں اور شوشل میڈیا ، بلاگ اور فورمز پر ہماری تشہیر کریں';
$lang['x_lop_st1'] = 'آن لائن پارٹنرز کے لئے فوائد';

$lang['x_lop_li1-0'] = 'مارکیٹ کا بہترین کمیشن پلان';
$lang['x_lop_li1-1'] = 'مارکیٹنگ ٹولز اور ویجٹ';
$lang['x_lop_li1-2'] = 'ای میل اور چیٹ پر 5/24 سپورٹ';
$lang['x_lop_li1-3'] = 'خود کار ادائیگی';
$lang['x_lop_li1-4'] = 'شماریات اور تجزیات کی وائیڈ رینج';

$lang['x_lop_p1-h']='لوکل آفس پارٹنر رجیسٹریشن';

//  local office partner

$lang['x_lofp_p1-h'] = 'لوکل آفس پارٹنر رجیسٹریشن';

$lang['x_lofp_p-0'] = 'فاریکس مارٹ کے آفیشل نمائندہ اپنے شہر ، قصبہ یا ملک میں بنیں اور صارفین کے نیٹ ورک میں اضافہ کریں آپ کے تعاون سے صآرف کے تجارتی اعتماد میں اضافہ ہوگا ہم پیش کریں گے جدید ٹیکنالوجی ، بہترین ریٹس اور تجارت کے لئے ضروری مواد'; //new

$lang['x_lofp_h2-0']=' فوائد';//new

$lang['x_lofp_li1-0']='مارکیٹنگ کے لئے مواد اور بزنس پلان';
$lang['x_lofp_li1-1']='مقامی دفتر بنانے کے لئے رہنمائی';
$lang['x_lofp_li1-2']='ہفتہ میں 5 دن ایفی لی ایٹس کے لئے خصوصی سپورٹ';
$lang['x_lofp_li1-3']='سب سے ذیادہ کمیشن کی ادائیگی';
$lang['x_lofp_li1-4']='خصوصی ذاتی مینجر';

// partnership registration
$lang['x_pr_00'] = 'ایفی لی کی قسم کا انتحاب کریں';
$lang['x_pr_01'] = 'کمپنی کا نام';
$lang['x_pr_02'] = 'اندراج نمبر';
$lang['x_pr_03'] = 'ان کارپوریشن کی تاریخ';
$lang['x_pr_04'] = 'مکمل نام';
$lang['x_pr_05'] = 'ای میل';
$lang['x_pr_06'] = 'فون نمبر';
$lang['x_pr_07'] = 'ویب سائٹ';
$lang['x_pr_08'] = 'پروٹوکول درکار ہے';
$lang['x_pr_09'] = 'پیغام';
$lang['x_pr_10'] = 'شکریہ';
$lang['x_pr_11'] = 'آپ نے کامیابی سے ایفی لی ایٹ اکاونٹ کھول لیا ہے اور ہم نے اپ کو تفصیلات ای میل کردی ہیں';
$lang['x_pr_12'] = 'اپنے اکاونٹ کی تصدیق کروانا نہ بھولیں';
$lang['x_pr_13'] = 'اکاونٹ کی تصدیق آسان اور سادہ ہے صرف اپنی شناختی دستاویز اور رہائشی ثبوت کی سکین کاپی دیں';
$lang['x_pr_14'] = ' .jpeg, .gif, .pdf, and .png.فائل کے مارٹ ہونے چاھیں';
$lang['x_pr_15'] = 'نوٹ : اکاونٹ کی تصدیق بعد میں بھی کیبنٹ سے کی جاسکتی ہے';
$lang['x_pr_16'] = 'پارٹنر لاگ ان';

//  CPA
$lang['x_cpa_p1-h'] = 'سی پی اے رجیسٹریشن';

//$lang['x_cpa_p-0'] = "کاسٹ پر ایکشن سی پی اے پروگرام کے ذریعہ آپ اپنے لائے کو صآرفین پر ایک مرتبہ کمیشن حاصل کرسکتے ہیں جو کہ اس کے پہلے ڈیپازٹ کے برابر ہوگی یہ کمیشن ایک ماہ میں اکاونٹ میں شامل ہوجائے گی جس کا انحصآر صارف کی جانب سے جمع کروائی گئی رقم پر ہوگا یہ پروگرام ایس ای او کے ماہرین ، آن لائن مارکیٹ کے ماہرین ، ویب ماسٹرز کے لئے ہے جو کہ مارکیٹ سے کوئی ذیادہ لگاو نہیں رکھتے<br>صرف صارف لائیں ، ڈیپازٹ کروائیں اور کمیشن حاصل کریں کوئی پیچیدہ لین دین نہیں ";

$lang['x_cpa_h2-0']='فوائد';//new

$lang['x_cpa_li1-0']='کوئی پیچیدہ حساب ، عمل اور سسٹم نہیں ';
$lang['x_cpa_li1-1']='بہترین مسابقاتی اور شفاف کمیشن';
$lang['x_cpa_li1-2']='بروقت ، آسان اور تیزرفتار ادائیگی';
$lang['x_cpa_li1-3']='صارفین کی تعداد میں اضآفہ - یقینی';
$lang['x_cpa_li1-4']='مارکیٹ کو سیکھنے کی کوئی ضرورت نہیں ہے';

$lang['target'] = 'کاروبار کے منتحب کیا گیا ملک';

$lang['x_cpa_li1-5']='کمیشن ٹیبل';
$lang['x_cpa_li1-6']='صارف کا ڈیپازٹ';
$lang['x_cpa_li1-7']='سٹیٹس';

$lang['x_cpa_fn-0'] = 'Affiliate commission does not exceed client&#44;s deposit.';

$lang['validate_engrus0']= 'Please enter your ';
$lang['validate_engrus1']= 'The characters you have entered in the';
$lang['validate_engrus2']= 'field are not yet supported.';

$lang['x_cpa_p-0'] = "
کاسٹ پر ایکشن پارٹنر شپ تمام ایفی لی ایٹس کو اس قابل کرتی ہے کہ وہ اپنے لائے ہوئے صارف  کے پہلے ڈیپازٹ کے پر ایک دفعہ کی کمیشن حاصل کریں - تمام کمیشن کی رقم کم از کم ایک ماہ کے اندر اندر آپ کے اکاونٹ میں شامل  ہوجاتی ہے جس کا انحصار پہلی مرتبہ جمع کروائی گئی رقم پر ہوتا ہے جب سے ذیادہ سے ذیادہ کا کوئی دورانیہ نہیں ہے کیونکہ ممکن ہے رقم نکلوا لی جائے یا کوئی تجارت ہی نہ کی جائے<br><br>

یہ پارٹنر شپ بنیادی پر ایس ای او کرنے والوں ، آن لائن مارکیٹنگ کرنے والوں یا ویب ماسٹرز کے لئے ہیں وہ کہ جن کو مارکیٹ کا کوئی خاص تجربہ نہیں ہے وہ بھی اس پروگرام میں شامل ہوسکتے ہیں - کوئی پیچیدہ حساب کتاب نہیں ہے صارف لائیں ، ڈیپازٹ کروائیں اور کمیشن حاصل کریں!";



//========== partnership registration ================================

$lang['prt_reg_01'] = 'Affiliate type field is required.';
$lang['prt_reg_02'] = 'Full name field is required.';
$lang['prt_reg_03'] = 'Please provide your email.';
$lang['prt_reg_04'] = 'Phone number field is required.';
$lang['prt_reg_05'] = 'Country field is required.';
$lang['prt_reg_06'] = 'Target Country field is required.';
$lang['prt_reg_07'] = 'Status field is required.';
$lang['prt_reg_08'] = 'Company name field is required.';
$lang['prt_reg_09'] = 'Registration number field is required.';
$lang['prt_reg_10'] = 'Date of Incorporation field is required.';