<?php
$lang['pri_pol_dsc']='فاریکس مارٹ مفت وی پی ایس ہوسٹنگ سے ریگولیٹڈ ہے';
$lang['pri_pol_kew']='پرائیوسی پالیسی | آباوٹ | فاریکس مارٹ';
$lang['pri_pol_tit']='پرائیوسی پالیسی | فاریکس مارٹ';

$lang['pri_pol_1'] = 'پرائیوسی پالیسی';
$lang['pri_pol_2'] = 'یہ پالیسی سٹیٹمنٹ ویب سائٹ کو کوور کرتی ہے';
$lang['pri_pol_3'] = ', یا کوئی اور
    ویب سے متعلق جو کہ کمپنی کی جانب سے رجسٹرڈ اور چلائی جاتی ہو';
$lang['pri_pol_4'] = 'قانونی معلومات';
$lang['pri_pol_5'] = 'جو کہ اب سے';

$lang['pri_pol_6'] = 'کمپنی کہلائے گی
        جو کہ ایک سرمایہ کاری کی فرم ہے اور دنیا بھر میں کام کرتی ہے ';
$lang['pri_pol_7'] = '
یہ کمپنی ری پبلک آف سائپرس میں انکارپوریٹ ہے اور اس کا نمبر ایچ ای 266937 ہے – کمپنی کو سائپرس سیکورٹی ایکسینج کمیشن کی اجازت حاصل ہے اور یہ سیکورٹی اینڈ ایکسینج کمیشن سے ریگولیٹڈ ہے جس کا لائسنس نمبر 15/266 ہے اور یہ بطور سرمایہ کاری کی سروسز فراہم کرنی والی کمپنی کے طور پر کام کرتی ہے یہ تمام سرمایہ کاری کا لین دین 2007 کے قانون 144 {آئی} / 2007 کے تحت ہوتا ہے جس مین گاے بگاہے ترمیم ہوتی رہتی ہے – کمپنی کا رجسٹرڈ آفس آناستاسی سائیوکاری اور اولمپین تھیمیس ٹاور چھٹی منزل 3035 لیماسول سائپرس پر ہے ';
$lang['pri_pol_8'] = '
صارف اس بات ک ادراک رکھتا ہے کہ کمپنی کی آفیشل زبان انگریزی ہے';
$lang['pri_pol_9'] = 'درخواست';
$lang['pri_pol_10'] = ' اکاونٹ اوپن کرنے کے لئے ';


$lang['pri_pol_11'] = '   ,
اپ کو پہلے درخواست فارم مکمل کرنا ہوگا اور درکار ڈاکومنٹس کے ساتھ کمپنی کو ارسال کرنا ہوگا درخواست فارم مکمل کرتے ہوئے آپ کو پرائیوٹ معلومات فراہم کرنا ہوں گی تاکہ کمپنی اپ کی درخواست کو فنانشل سروسز کے قواعد و ضوابط پر پرکھ سکے اس کے علاوہ یہ معلومات کمپنی آپ سے رابطہ کے لئے بھی استعمال کرسکتی ہے ';
$lang['pri_pol_12'] = 'ذاتی شناخت کی معلومات';
$lang['pri_pol_13'] = '
ہم ذاتی شناخت کی معلومات کسی تیسرے فریق کو فراہم کرتے ہیں جس کا مقصد محض شماریات معلومات ہوگا تاکہ کمپنی کی تشہیری مہم بہتر بنا سکے یا اس حد تک فراہم کی جاسکتی ہیں کہ جس حد تک اجازت دیتے ہیں';
$lang['pri_pol_14'] = 'شرائط و ضوابط';
$lang['pri_pol_15'] = '
جو کہ آپ پہلے سے قبول کرچکے ہیں – ان معلومات میں شامل ہیں لیکن محدود نہیں ہیں نام ، پتہ ، تاریخ پیدائش ، رابطہ کی معلومات ، روزگار کی تفصیلات ، ایسٹ ، ذمہ داریاں اور دوسری ضروری فنانشل معلومات – ممکن ہے وقت فوقتا ہمیں کچھ مزید معلومات بھی درکار ہوں';

$lang['pri_pol_16'] = 'ایجنٹ';
$lang['pri_pol_17'] = '
ہم آپ کے اکاونٹ میں رقم جمع کروانے یا نکلوالنے کے لئے کارڈ پراسیسنگ کمپنی استعمال کرتے ہیں – کمپنی کسی بھی مقصد کے لئے آپ کی شناخت کی ذاتی معلومات اپنے پاس محفوظ نہیں رکھتی';
$lang['pri_pol_18'] = 'پرائیوسی';
$lang['pri_pol_19'] = ' آپ کی جانب سے فراہم کی جانے والی کوئی بھی معلومات حفیہ تصور ہوتی ہیں اور صرف کمپنی کے اندر اس کے ایفی لی ایٹس اور بزنس پارٹنرز تک پہنچائی جاتی ہے اور کسی بھی تیسرے فریق تک نہیں پہنچائی جائے گی چاھیے مگر یہ کہ کوئی قانونی مسئلہ پیش آجائے یا پھر کمپنی کی مارکیٹنگ کو بہتر بنائے کے لئے کسی تیسرے فریق کو شماریات سروسز دینا مقصود ہو ویب سائٹ ٹریکنگ سسٹم کے آپ کے دیکھے گئے صفحات کا ڈیٹا مل سکتا ہے کہ آپ کے سائٹ پر کونسا سیکشن دیکَھا اور کس چیز میں دلچسپی لی ہے جس کا مقصد صرف اور صرف اپنی سروسز میں نکھار لانا ہوگا اور آپ سے رابطہ کرنا ہوگا تاکہ سروسز میں مزید نکھآر لایا جاسکے اور آپ تک آپ کی مطلوبہ معلومات احسن انداز میں پہنچائی جاسکے ';
$lang['pri_pol_20'] = 'کریڈٹ رپورٹنگ';


$lang['pri_pol_21'] = '
پرسنل انفارمیشن کریڈٹ رپورٹنگ اور ریفرنس ایجنسی کو یا کسی افرادی آتھورائزڈ کو دی جاسکتی ہیں ';
$lang['pri_pol_22'] = 'لیگل ڈس کلیمر';
$lang['pri_pol_23'] = '
 ہم یہ حق رکھتے ہیں ہم اگر کسی قانونی مقصد کے لئے درکار ہو تو آپ کی شناختی معلومات فراہم کرسکیں اور ہمیں یہ یقین ہے کہ اس کا مقصد آپ کے حقوق کی پاسداری اور قانون کی پاسداری اس مرحلہ / موضوع کے لئے ہوگی جو کہ ہماری ویب سائٹ سے متعلق ہے';
$lang['pri_pol_24'] = 'چوائس / آپٹ آوٹ';
$lang['pri_pol_25'] = '
اگر آپ مزید تشہیری مواد حاصل نہیں کرنا چاھتے تو آپ یہ سروس ختم کرسکتے ہیں جس کے لئے ہدایات ہر مراسلہ کے آخر میں موجود ہوتی ہے';
$lang['pri_pol_26'] = '
آپ کو اطلاع کی جائے کہ جب آپ کی معلومات کسی تیسرے فریق کو دی جائیں گی کہ جو ہمارا ایجنٹ یا سروس پروائیڈر نہ ہو تاکہ آپ کو معلومات کی فراہمی یا انکار کی انفارمڈ چوائس مل سکے';
$lang['pri_pol_27'] = ' کوکیز';
$lang['pri_pol_28'] = '
کوکیز وہ ایک مختصر فائل ہوتی ہے جو کہ یوزر کے سسٹم میں محفوظ ہوتی ہے تاکہ ریکارڈ رہ سکے ہم اس سائٹ پر کوکیز استعمال کرتے ہیں اور آپ کی جانب سے شناختی مقصد کے لئے فراہم کی گئیں معلومات ان کوکیز میں محفوظ ہوتی ہیں';
$lang['pri_pol_29'] = '
ہم دونوں سیشن آئی ڈی کوکی اور پرسیسٹنٹ کوکیز کو استعمال کرتے ہیں سیشن آئی ڈی کوکی جب آپ براوزر کلوز کرتے ہیں تو کلوز نہیں ہوتیں – پرسیسٹنٹ کوکیز آپ کی ہارڈ ڈرائیو میں ایک لمبے عرصہ تک رہتی ہیں اگر آپ کو ہٹانا چاھیے تو اس مقصد کے براوزر میں ہیلپ کی فائل میں جاسکتے ہیں';
$lang['pri_pol_30'] = '
ہم ان پرسیسٹنٹ کوکیز کو شماریاتی مقصد کے لئے استعمال کرتے ہیں ان کی مدد سے ہم آپ کی لوکیشن بھی جاننے میں مدد لیتے ہیں اور اپنے صآرفین کے انٹرسٹ کو جانتے ہیں تاکہ اپنی سروسز میں بہتری لاسکیں';

$lang['pri_pol_31'] = 'اگر آپ کوکیز کو ریجیکٹ کرتے ہیں تو آپ ہماری سائٹ ممکنہ طور پر دیکھ سکیں گے';
$lang['pri_pol_32'] = '
ہمارے کچھ پارٹنر ہماری سائٹ پر کوکیز استعمال کرتے ہیں ہمیں ان کوکیز پر کوئی قابو یا رسائی حاصل نہیں ہے';
$lang['pri_pol_33'] = 'آپ کی ذاتی معلومات کی حفاظت';
$lang['pri_pol_34'] = '
وہ ذاتی معلومات جو کہ آپ ہمیں اپنا اکاونٹ بناتے ہوئے دیتے ہیں تاکہ ہماری سروسز آپ کو مل سکیں ان کو رجسٹریشن معلومات کے تحت رکھا جاتا ہے ان معلومات کی حفاظت کئی طریقوں سے ممکن بنائی جاتی ہے آپ ان معلومات تک رسائی اپنے منتحب کئے ہوئے پاس ورڈ کے ذریعے ہی لے سکتے ہیں یہ پاس انکریپٹ ہوتا ہے اور صرف آپ کو ہی معلوم ہوتا ہے جو کہ کسی اور کو معلوم نہیں ہونا چاھیے یہ معلوم ہمارے سروسر میں محفوظ ہوتی ہے اور صرف پاس ورڈ کے استعمال سے ہی حاصل کی جاسکتی ہے کمپنی اپنے تک پہچنے والی تمام معلومات کو انکریپٹ کرتی ہے اور ان کے کسی بھی ممکنہ غیر قانونی استعمال سے بچا جاسکے';
$lang['pri_pol_35'] = '
وہ ذاتی معلومات جو کہ ہماری کمپنی کو مہیاء کی جائیں اور جو رجسٹریشن معلومات نہ ہوں وہ بھی ایک محفوظ سرور میں موجود ہوتی ہیں اور ایک ذاتی پاس ورڈ سے حاصل کی جاسکتی ہیں یہ معلومات آپ کو آن لائن دستیاب نہیں ہوتیں لہذا ان کو دیکھنے یا تبدیل کرنے کے لئے کسی پاس ورڈ کی ضرورت نہیں ہے';
$lang['pri_pol_36'] = 'ذاتی شناخت کی معلومات تک رسائی';
$lang['pri_pol_37'] = 'اگر آپ کی ذاتی رابطہ کی معلومات میں کوئی تبدیلی ہوتی ہے تو آپ بذریعہ کسٹمر سپورٹ ہمیں مطلع کریں گے';
$lang['pri_pol_38'] = 'یا ہمیں بذریعہ ٹیلی فون ، فکس یا ای میل مطلع کریں گے جس کہ معلومات رابطہ کے صفحہ پر موجود ہیں ';
$lang['pri_pol_39'] = 'لیگل ڈسکلیمر';
$lang['pri_pol_40'] = '
 ہم یہ حق رکھتے ہیں ہم اگر کسی قانونی مقصد کے لئے درکار ہو تو آپ کی شناختی معلومات فراہم کرسکیں اور ہمیں یہ یقین ہے کہ اس کا مقصد آپ کے حقوق کی پاسداری اور قانون کی پاسداری اس مرحلہ / موضوع کے لئے ہوگی جو کہ ہماری ویب سائٹ سے متعلق ہے لیکن ہم اپنی ویب سائٹ پر موجود کوکیز کے ذریعہ آپ کی معلومات کے کسی  بھی غلط استعمال کی ذمہ داری نہیں لیتے کیونکہ ہمیں ان تک رسائی نہیں ہوتی اور نہ ہی کسی غیر قانونی استعمال کی صورت میں کوئی ذمہ داری لیتے ہیں جیساء کہ پاس ورڈ وغیرہ کا غلط استعمال ہونا ';

$lang['pri_pol_41'] = 'پرائیوسی سٹیٹمنٹ میں تبدیلی';
$lang['pri_pol_42'] = '
اگر ہم یہ فیصلہ کریں کہ پرائیوسی پالیسی میں تبدیلی ہونا ہے تو ہم یہ تبدیلیاں پرائیوسی پالیسی میں شائع کریں گے یا اس کے علاوہ کسی اور مناسب جگہ / ویب پیج پر بھی شائع کی جاسکتی ہیں تاکہ آپ تک یہ معلومات پہنچ سکیں اور یہ کہ یہ معلومات کیوں کی جائیں گئیں اور کہاں استعمال ہوں گئیں';

$lang['pri_pol_43'] = '
ہمیں یہ حق حاصل ہے کہ ہم کسی بھی وقت پرائیوسی پالسیی میں تبدیلی کرسکیں لہذا اس کا گاہے بگاے مطالعہ کرتے رہیں اگر ہم اس میں کوئی واضح تبدیلی کریں گے تو آپ کو بذریعہ ای میل مطلع کریں گے یہاں  اس تبدیلی کو اپنے ہوم پیج پر شائع کریں گے';