<?php

//&#8220;

$lang['tac_dsc'] = 'یہ شرائط ہو ضوابط اس معائدہ برائے سروس اور کمپنی کی جانب سے فراہم کی جانے والی سرمایہ کاری کی سروسز کے خدوخال بیان کرتے ہیں ';

$lang['tac_kew'] = 'فاریکس مارٹ | شرائط و ضوابط';

$lang['tac_tit'] = 'فاریکس مارٹ | شرائط و ضوابط';

 

$lang['tac_01']='شرائط و ضوابط';

$lang['tac_02']='قانونی معلومات';

$lang['tac_03']='(اب سے جانیں جائیں گے  ';

$lang['tac_04']=' یا کمپنی جو کہ عالمی طور پر کام کرنے والی سرمایہ کی فرم ہے';

$lang['tac_05']=' یہ ری پبلک آف سائپرس میں ان کارپوریٹ ہے جس کا ان کارپوریشن سرٹیفیکیٹ نمبر ایچ ای 266937 ہے – کمپنی سائپرس کے سیکورٹی اینڈ ایکسینج کمیشن سے اجازت یافتہ ہے {سی وائے ایس ای سی} جب کہ اس کا لائسنس نمبر 15/266 ہے جو کہ انویسٹمنٹ سروسز ، سرمایہ کاری کی سہولیات فراہم کرنے ، ریگولیٹڈ مارکیٹوں میں کام کرنے اور سال 2007 کے قانون 2007/1/144 کے تحت کام کرنے کا حق رکھتی ہے اور اس کے علاوہ ان شرائط کے تحت بھی کام کا حق رکھتی ہے جو کہ وقت فوقتا قانون میں شامل ہوتی رہتی ہیں – کمپنی کا رجسٹرڈ آفس موجود ہے آناس تاسی سیوروکی اور اولمپین تھیمس ٹاور چھٹی منزل 3035 لیماسول سائپرس میں';

 

$lang['tac_06']='   صارف اس بات کا اقرار کرتا ہے اور ادرک رکھتا ہے کمپنی کی آفیشل لینگویج انگریزی ہے';

$lang['tac_07']='تعارف';

$lang['tac_08']=' یہ سروس ایگریمنٹ صارف اور کمپنی کے دوران ایک قانونی اقرار نامہ ہے جب کہ صارف کا معائدہ کمپنی کی جانب سے مہیاء کی جانے والی سرمایہ کاری اور اس سے متعلقہ سروسز کی فراہمی کے ضمن میں ہے ';

$lang['tac_09']='یہ سروس ایگریمنٹ بیان کرتا ہے کہ سروس ایگریمنٹ کا فریم ورک اور کمپنی کی جانب فراہم کی جانے والی سرمایہ کاری کی سروسز کو – ان پر گُفت و شنید نہیں ہوسکتی نہ ہی اس سے کسی اُس معائدہ کی نفی ہوتی ہے جو کہ کمپنی اور صآرف کے مابین پہلے سے طے پایا ہو  ';

$lang['tac_10']='یہ سروس ایگریمنٹ کمپنی اور صآرف کے مابین تعلق میں ضبط لاتی ہے اور صارف کو کمپنی اور اس کی سروسز کے استعمال کا فیصلہ کرنے سے قبل ضروری معلومات فراہم کرتی ہے ';

 

$lang['tac_11']=' جب سے یہ معائدہ فریقین کے درمیان طے پائے گا جو کہ ایک دوسرے کے لئے رموٹ مقامات پر موجود ہیں یعنی رو برو نہیں ہیں لہذا یہ ڈسٹنس مارکیٹنگ کنزومر فنانشل سروسز کے قانون نمبر این – 242 /1 / 2004 کے تحت عمل میں لائے جائے گا جس کا اطلاق ای یو ڈائریکٹیو 2002/ 65 / ای سی پر ہوتا ہے اور اس حکم نامہ کے مطابق کسٹمر معائدہ پر فریقن کی جانب سے دستخط کئے جانا ضروری نہیں نہ تو صارف کے لئے اور نہ ہی کمپنی کے لئے کہ اس کو قانونیی حیثیت دی جائے';

$lang['tac_12']='صارف اس بات کا اقرار کرتا ہے / کرتی ہے کہ اُس نے اس معائدہ ، صارف کے درجہ کی دستاویز ، سرمایہ کار کی ممکنہ آمدن کی دستاویز ، رسک کے حوالے سے اطلاع ، سروس کی دستاویز ، انٹرسٹ پالیسی کا فرق ، بہترین عمل داری کی پالیسی اور کسٹمر معائدہ جو کہ وقتا فوقتا ترمیم شدہ ہے اور کمپنی کی ویب سائٹ پر موجود اضافی معلومات کے علاوہ ، قانونی معلومات اور قانونی دستاویزات کے سیکشن میں موجود تمام اور اس کے علاوہ بھی اگر کوئی معلومات یا دستاویزات ہوتی ہیں تو {بمشول سروس ایگریمنٹ کے} کو پڑھ ،سمجھ اور قبول کرلیا ہے ';

$lang['tac_13']=' نافذ العمل ہونا';

$lang['tac_14']=' یہ کسٹمر ایگریمنٹ کمپنی یا صارف کی جانب سے دستخط کا محتاج نہیں ہے اور ڈسٹنس کنٹریکٹ ہونے کی بنیاد پر صارف کو یہ حق حاصل نہیں ہے کہ وہ اس کو منسوح یا رد کردے';

$lang['tac_15']=' یہ سروس ایگریمنٹ اُس روز سے نافذ العمل ہوگا کہ جس روز سے صارف کو اس کی ای میل موصول ہوجائے گی اور یہ کہ اس سے قبل صارف کو تمام دستاویزات مکمل انداز میں کمپنی کو فراہم کرنا ہوں گئیں';

 

$lang['tac_16']='اصطلاحات کے مطالب';

$lang['tac_17']='  یہ کہ کسٹمر ایگریمنٹ میں بیان کی گئیں ٹرمز/ اصطلاحات کے مطالب جمع اور واحد میں لیا جاسکتا ہے جو کہ عمومی سمجھ کے مطابق ہوسکتے ہیں';

$lang['tac_18']=' اکاونٹ سے مراد صارف کا وہ تجارتی اکاونٹ ہے جو کہ کمپنی کے ساتھ کھولا گیا ہو';

$lang['tac_19']=' اکاونٹ کی تفصیلی رپورٹ سے مراد کلائنٹ سیکورٹی پورٹ فولیو ، اوپن پوزیشن ، درکار مارجن ، کیش ڈیپازٹ وغیرہ شامل ہے جو کہ کسی ایک خاص دورانیہ کے لئے ہوتے ہیں';

 

$lang['tac_20']='  مقرر کردہ نمائندہ سے مراد کوئی نیوٹرل بندہ یا فرد قانونی ہوسکتا ہے جو کہ صارف کی جانب سے اپنی جگہ مقرر کیا گیا ہو – جب کہ اس کے لئے پاور آف آٹارنی کا ہونا ضروری ہے جس کی کاپی کمپنی میں موجود ہوگی ';

$lang['tac_20_0']='  آسک سے مراد کرنسی کوٹ میں موجود ذیادہ قیمت ہے کہ جس پر صارف خرید سکتا ہے';

 

$lang['tac_21']=' بیلنس سے مراد تمام مکمل کی جائے والی ڈیلز کے نتیجہ ، اکاونٹ سے نکلوائی گئی ، جمع کروائی گئی کے بعد بننے والی رقم ہے ';

$lang['tac_22']=' بیلنس / بیس کرنسی سے مراد وہ کرنسی ہے کہ جس میں اکاونٹ کھولا گیا ہو';

 

$lang['tac_23']=' بِڈ سے مراد کرنسی کوٹ میں کم از کم قیمت ہے کہ جس پر صارف سیل کرتا ہے ';

$lang['tac_24']=' بزنس ڈے سے مراد ہفتہ کے تمام ایام ہیں بُجز ہفتہ اور اتوار کے اور اس کے علاوہ سائپرس یا بین الاقوامی بنک کی تعطیلات ہیں جو کہ کمپنی کی ویب سائٹ پر شائع کی گئیں ہیں ';

$lang['tac_25']=' کلوزڈ پوزیشن سے اوپر اوپن پوزشن کا متضاد ہے';

$lang['tac_25_0']=' مکمل لین دین سے مراد ایک ہی لاٹ سائز کی دو کاونٹر ڈیلز ہیں جو کہ اوپن اور کلوز کی گئیں ہوں';

$lang['tac_26']=' کنٹریکٹ فار ڈیفرنس {سی ایف ڈی} سے مراد فارن ایکسینج {ایف ایکس} یا شئیرز پر سی ایف ڈی یا سپاٹ میٹل پر سی ایف ڈی یا فیوچر پر سی ایف ڈی یا کوئی اور سی ایف ڈی سے متعلق انسٹرومنٹ ہے کہ جس میں تجارت ہوسکے ';

$lang['tac_27']=' تجارتی پلیٹ فارمز وہ تجارتی ٹرمینلز کہ جو آن لائن تجارت ممکن بنا سکیں ان کی مکمل فہرست ویب سائٹ پر موجود ہے ';

$lang['tac_28']=' صارف سے مراد وہ فرد یا فرد قانونی ہے کہ جو شق نمبر 1۔2 کے مطابق اطلاع وصول کرے';

$lang['tac_29']='  صارف / تجارتی اکاونٹ سے مراد وہ اکاونٹ ہے کہ جو منفرد نمبر کا حامل ہو، تمام مکمل لین دین ، اوپن پوزیشن ، آڈرز ، یا تجارتی ٹرمینل میں ڈیپازٹ یا ودڑاول رکھتا ہو';

$lang['tac_30']=' کسٹمر ایگریمنٹ سے مراد صارف اور کمپنی کے مابین ہونے والا معائدہ ہے کہ جو کہ کمپنی ک جانب سے فراہم کی جانب سے سرمایہ کاری اور ضمنی سہولیات کے لئے ہوتا ہے ';

$lang['tac_31']=' کسٹمر ٹرمینل سے مراد میٹا ٹریڈر کا ورژن 4 ہے یا کوئی آپ ڈیٹ ورژن ہے جس کے علاوہ موبائل اور ویب ٹرمینلز بھی ہیں جو کہ صارف کی جانب استعمال کئے جاسکتے ہیں تاکہ مارکیٹ میں جاری قیمتیں تازہ ترین بنیادوں پر حاصل ہونے کے ساتھ ساتھ ٹیکنیکل تجزیات کرسکیں ، لین دین کرسکیں ، آڈر لگا سکیں ، ہٹا سکیں ، ترمیم کرسکیں اس کے ساتھ ساتھ کمپنی کی جانب سے اطلاعات وصول کرنے کے ساتھ ساتھ لین دین کا ریکارڈ رکھ سکیں';

$lang['tac_32']='کلوزڈ پوزیش : سے مراد اوپن پوزیشن کی متضاد پوزیشن ہے';

$lang['tac_33']=' کمپنی کے آن لائن تجارتی سسٹم سے مراد کمپنی کی جانب سے استعمال کیا جانے والا وہ سسٹم ہے کہ جو کہ کمپیوٹر سسٹم ، سافٹ وئیر ، ڈیٹا بیس ، ٹیلی کیمیونیکشن ہارڈ وئیر ، تمام پروگرامز اور رئیل ٹائم کوٹس فراہم کرنے کے لئے ٹیکنیکل سہولیات ہیں کہ جن کی بدولت صارف مارکیٹ کی معلومات تازہ ترین بنیادوں پر حاصل کرتے ہیں اور مارکیٹ کے ٹیکنیکل تجزیات کرتے ہیں ، ٹریڈ کرتے ہیں ، آڈر لگاتے ہیں / ہٹاتے ہیں / ترمیم کرتے ہیں کمپنی کی جانب سے نوٹس وصول کرتے ہیں ، لین دین کا ریکارڈ رکھتے ہیں اور صارف اور کمپنی کے درمیان باہمی ذمہ داریوں کو پورا کرتے ہیں ';

$lang['tac_34']=' مکمل ٹرانزایکشن سے مراد ایک ہی حجم کی دو کاونٹر ڈیلز ہیں جو کہ اوپن یا کلوز پوزیشن کی ہوتی ہیں';

$lang['tac_35']='کنٹریکٹ فار ڈیفرنس سے مراد سپاٹ فارن ایکسینج میں سی ایف ڈی ہوگی یا سپاٹ میٹل پر سی ایف ڈی یا فیوچر پر سی ایف ڈی یا دوسرے سی ایف ڈی سے منسلک انسٹرومنٹس کہ جو تجارت کے لئے دستیاب ہیں  ';

$lang['tac_36']=' تجارتی پلیٹ فارم / فارمز – قابل تجارت سی ایف ڈیز کی مکمل فہرست آن لائن کمپنی کی ویب سائٹ پر موجود ہے ';

$lang['tac_37']='کنٹریکٹ کی تفصیلات سے مراد پر فنانشل انسٹرومنٹ کے لئے پرنسپل ٹریڈنگ ٹرمز ہے اور یا کمپنی کی جانب سے صارف کا اکاونٹ کے لئے شرائط ہیں جو وقتا فوقتا تبدیل ہوتی ہیں اور یہ کمپنی کا صوابدید ہے {جن میں مارجن ، سپریڈ ، سواپ ، لاٹ سائز ، آڈرز دینے کا کم از کم لیول ، فنانس کے چارجز ، کمپنی چارجز ، کم از کم ڈیپازٹ صارف کے مختلف اقسام کے اکاونٹس کے لئے ہے} یہ تفصیلات کمپنی کی ویب سائٹ پر دستیاب ہیں ';

$lang['tac_38']=' صارف کے اکاونٹ کی کرنسی سے مراد وہ کرنسی لی جائے گی کہ جس میں صارف کا تجارتی اکاونٹ موجود ہو';

$lang['tac_39']='کرنسی پئیر سے مراد آبجیکٹ یا کرنسی لین دین کے لئے ایسٹ ہوگا جو کہ ایک کرنسی کے مقابلہ میں دوسری کرنسی کو تبدیل کررہا ہوتا ہے – پئیر دو کرنسیوں پر مشتعمل ہوتا ہے {کوٹ کرنسی اور بیس کرنسی} اور یہ ظآہر کرتا ہے کہ بیس کرنسی کا ایک یونٹ خریدنے کے لئے کتنی کوٹ کرنسی درکار ہوتی ہے ';

$lang['tac_40']='سی وائے ایس ای سی مخفف ہے سائپرس سیکورٹی اینڈ ایکسینج کمیشن کا جو کہ کمپنی کے اجازت دینے والا ایک ادارہ ہے ';

$lang['tac_41']='سی وائے ایکس ای سی کے قواعد سے مراد کام کے قوانین ، قواعد ، احکامات ، ضوابط ، ہدایات اور سرکلرز ہیں جو کہ سائپرس سیکورٹی اینڈ ایکسینج کمیشن کی جانب سے شائع کی جاتی ہیں ';

$lang['tac_42']=' ایکوٹی سے مراد بیلنس اور کم ذیادہ ہوتا / فلوٹنگ نفع و نقصان ہے';

$lang['tac_43']=' فلوٹنگ پرافٹ / لاس سے مراد حالیہ قیمت کے مطابق اوپن پوزیشنز پر موجودہ نفع و نقصان ہوگا بمشول کمیشن یا فیس کے کہ اگر لاگو ہوتی ہو';

$lang['tac_44']=' فری مارجن سے مراد وہ رقم ہے کہ جو پوزیشن اوپن کرنے کے لئے دستیاب ہوتی ہے جو کہ ایکوٹی سے مارجن نکالنے کے بعد حاصل ہوتی ہے ';

$lang['tac_45']=' مارجن سے مراد وہ درکار رقم ہے کہ جو تجارتی اکاونٹ میں پوزیشن اوپن کرنے کے لئے کم از کم درکار ہوتی ہے ';

 

$lang['tac_46']=' انڈیکیٹو کوٹس سے مراد وہ کوٹ ہے کہ جس کے کمپنی کے پاس یہ حق ہے کہ وہ آدڑز لگانے اور اس پر عمل کرنے کی کسی ہدایت کو قبول نہ کرے ';

$lang['tac_47']='تعارفی بروکر سے مراد وہ تیسرا فریق ہے کہ جو کمپنی میں صارف کو متعارف کرواتا ہے ';

$lang['tac_48']=' ابتدائی مارجن سے مراد اور ضروری مارجن ہے کہ جس کی کمپنی کو ضرورت ہوتی ہے کہ وہ ہر فنانشل انسٹرومنٹ کے لئے پوزیشن کھول سکے';

$lang['tac_49']='لیوریج سے مراد ٹرانزایکشن سائر کی ابتدائی مارجن کے مقابلہ کی اوسط ہے – مثلا 1:100 سے مراد یہ ہے کہ ابتدائی مارجن ٹرانزایکشن سائز کے مقابلہ میں ایک سو گناہ کم ہو';

$lang['tac_50']='لاٹ سے مراد ہر فنانشل انسٹرومنٹ کے لئے ٹرانزایکشن کا پیمانہ ہے فارن کرنسی میں 1 لاٹ سے مراد ایک لاکھ یونٹ ہیں جو کہ بیس کرنسی کے ہوتے ہیں';

$lang['tac_51']='مارجن سے مراد وہ ابتدائی رقم ہے جو کہ پوزیشن کو اوپن کرنے کے لئے درکار ہوتی ہے';

$lang['tac_52']='مارجن کال سے مراد وہ صورتحال ہے کہ جب کمپنی صارف سے مزید رقم جمع کروانے کے کہتی ہے کہ جب کمپنی کے پاس پوزیشن کو جاری رکھنے یا اوپن کرنے کے لئے مناسب رقم نہ ہو ';

$lang['tac_53']='مارجن لیول سے مراد مارجن ٹو ایکوٹی ریشیو ہے جس کا حساب ایکوٹی کو مارجن کے 100 گناہ سے تقسیم کیا جاتا ہے';

$lang['tac_54']='اوپن پوزیشن سے مراد وہ کوئی بھی پوزیشن ہے جو کہ کلوز نہ کی گئی ہو اور اس میں لین دین مکمل نہ ہوا ہو';

$lang['tac_55']=' آڈر سے مراد صارف کی جانب سے کمپنی کو ہدایات ہیں  کہ پوزیشن کو اوپن یا کلوز کردے کہ جب قیمت مطلوبہ لیول پر پہنج جائے ';

$lang['tac_56']='اوور دی کاونٹر {او ٹی سی} سے کسی فنانشل انسٹرومنٹ پر عمل ہونے کا مقام ہے کہ جس کی تجارت اس سروس ایگریمنٹ کے تحت ہوتی ہے ';

$lang['tac_57']='کوٹ سے مراد کسی ایک خاص انسٹرومنٹ میں اسک اور بڈ کے تحت موجودہ قیمت ہوتی ہے';

$lang['tac_58']='درکار مارجن سے مراد وہ ضروری مارجن ہے جو کہ کمپنی کو کسی اوپن پوزیشن کو جاری رکھنے کے لئے درکار ہوتا ہے “';

$lang['tac_59']=' کوٹ سے مراد کسی ایک خاص انسٹرومنٹ میں اسک اور بڈ کے تحت موجودہ قیمت ہوتی ہے ';

$lang['tac_60']='سروس ایگریمنٹسے مراد صارف کا معائدہ ، صارف کی درجہ بندی کی دستاویز ، انویسٹر کمپنسیشن فنڈ ڈاکومنٹ ، رسک ایکنولجمنٹ اور دسکلورژ سٹیٹمنٹ ، سروس ڈاکومنٹ ، انٹرسٹ پالیسی کا تضاد ، آڈرز پر عمل داری اور بہترین انٹریسٹ ریٹ پالیسی ہے';

$lang['tac_61']='پرائیوسی پالیسی';

$lang['tac_62']='صارف کا معائدہ جس میں وقت کے ساتھ ساتھ ترمیم ہوتی رہتی ہے جو کہ کمپنی کی ویب سائٹ پر دستیاب معلومات سے علاوہ ہے اور اس میں لیگل انفارمیشن اور لیگل ڈالومنٹیشن کا سیکشن بھی شامل ہے';

$lang['tac_63']='سلیپ ایچ سے مراد کسی ٹرانزایکشن کی متوقع قیمت اور اس کی اصل قیمت کہ جس پر وہ ہوئی ہو کا فرق ہے -  یہ اکثر بہت ذیادہ اتار چڑھاو کے دوران ہوتی ہے {مثلا مارکیٹ میں کسی خبر کا جاری ہونا وغیرہ} کسی خاص قیمت پر آڈر کا لگنا ممکن نہیں ہوتا کہ جب مارکیٹ میں لیکوڈٹی بہت کم اور اس کے علاوہ جب مارکیٹ میں بہت ذیادہ آڈرز لگ رہے ہوں';

$lang['tac_64']=' سپریڈ سے مراد آسک اور بڈ کی قیمت کو فرق ہے جو کہ سی ایف ڈی میں کسی بھی ایسٹ میں کسی بھی وقت ہوتا ہے';

$lang['tac_65']=' سواپ یا روول اوور سے مراد انٹرسٹ جو کہ اگلے دن تک پوزیشن قائم رکھنے پر جمع یا منفی کیا جاتا ہے ';

$lang['tac_66']='ٹرانز ایکشن سے مراد کوئی بھی کنٹریکٹ ، لین دین یا ڈیلنگ ہے جو کہ صارف کی جانب سے یا صارف کے کہنے پر کی جاتی ہے ';

$lang['tac_67']='ٹرانزایکشن کے سائز سے مراد لاٹ سائز ہے جو کہ لاٹ کی تعداد سے ضرب دینے سے حاصل ہوتی ہے ';

$lang['tac_68']='ویلیو ڈیٹ سے مراد رقم کی ڈیلیوری ڈیٹ ہے ';

$lang['tac_69']='ویب سائٹ سے مراد کمپنی کی ویب سائٹ ہوگی – جس کہ ذیل میں درج ہے اور کمپنی کی جانب سے کوئی اور ویب سائٹ کو کہ صارفین کے لئے بنائی گئی ہو';

$lang['tac_70']=' تحریری نوٹس سے مراد وہ نوٹس ہے جو کہ کمپنی کو تجارتی پلیٹ فارم کی انٹرنل میل، ای میل ، فیکس ، پوسٹ یا کمپنی کی ویب سائٹ پر شائع کرنے سے دیا جائے';

$lang['tac_71']='رسک کے حوالے سے آگہی';

$lang['tac_72']=' کسی فنانشل انسٹرومنٹ جو کہ لیوریج پراڈکٹ ہے جیساء کہ فاریکس میں سی ایف ڈی ، قیمتی دھات ، فیوچر ، شئیر یا کوئی اور کیموڈٹی خاصی رسک کی حامل ہیں اور صارف اپنا لگایا ہوا سارا سرمایہ کھو سکتا ہے – صارف اس بات کو سمجھتا ہے کہ سی ایف ڈی میں تجارت کے دوران کہ جس میں وہ تجارت کررہا ہوتا ہے کا حاصل کیا ہوسکتا ہے اور یہ کہ تجارت ریگولیٹڈ مارکیٹ میں نہیں ہوتی لیکن اوور دی کاونٹر ہوسکتی ہے {او ٹی سی} اسی طرح صارف یہ بات سمجھتا ہے ایسے انسٹرومنٹ میں تجارت سے کیا رسک ہوسکتا ہے';

$lang['tac_73']='صارف اس بات کی آگہی رکھتا ہے کہ کسی کی فنانشل انسٹرومنٹ کی قیمت اوپر یا نیچے کی جانب جاتے ہوئے آپ کی سرمایہ کاری کو صفر کرسکتی ہے ';

$lang['tac_74']='صارف اس بات کی سمجھ رکھتا ہے کہ رسک کی کون کون سی صورت بن سکتی ہے اور رسک ایکنالیجمنٹ اور دسکلوژر پالیسی کو قبول کرتا ہے جو کہ اندراج کے عمل میں ایک ضروری دستاویز ہے';

$lang['tac_75_0']='اینٹی منی لانڈرنگ';

$lang['tac_75']='کمپنی یورپین یونین اور مقامی اداروں کی جانب سے قانونی طور پر پابند ہے کہ وہ منی لانڈرنگ کی روک تھام کے لئے اقدامات کرے – تمام صارفین کو اس بات کا ادراک ہونا چاھیے کہ ان سے قانونی ضرورت پوری کرنے کے لئے تصدیق کا کہا جاسکتا ہے ';

$lang['tac_76']=' اگر صارف کمپنی کو ضروری معلومات فراہم کرنے میں ناکام رہے کہ کمپنی صارف کے خلاف اپنے طور پر ایکشن لینے کا حق رکھتی ہے – اس حوالے سے ہونے والی کسی بھی تاخیر کی صورت میں کمپنی ذمہ دار نہ ہوگی ';

$lang['tac_77']='صارف کا اکاونٹ اوپن کرنے کا طریقہ کار';

$lang['tac_78']='جب ایک صارف مکمل درخواست فارم اور مطلوبہ ڈاکومنٹس کمپنی کو ارسال کردیتا ہے تو کمپنی اپنے انٹرنل کنٹرولز عمل میں لائے گی {مثلا اینٹی منی لانڈرنگ اور صآرف کے معیار چیک کرنے کے ٹیسٹ} اور صارف کو یہ اطلاع دے گی کہ اس کا کمپنی میں اندراج ہوا ہے یا نہیں – یہ معائدہ اس دن اور اس وقت سے نافذ العمل ہوگا کہ جب صارف کو کمپنی کی جانب سے اطلاع مل جائے گی کہ اس کا اکاونٹ بن گیا ہے – کمپنی تب تک کسی کو اپنا صارف بنانے کی پابند نہیں ہے کہ جب تک ایک مکمل درخواست فارم اور مطلوبہ ڈاکومنٹس اس تک نہ پہنچ جائیں اور کمپنی اپنی جانچ پڑتال مکمل نہ کرلے';

$lang['tac_79']='اگر کسی صارف کو کمپنی اپنے صارف کے طور پر قبول کرلے تو کمپنی اس کے لئے اکاونٹ بنائے گی جو کہ صارف کی جانب سے اکاونٹ میں رقم جمع کروانے پر ایکٹیو ہوجائے گا جس کا تعین کمپنی کرے گی';

$lang['tac_80']='صآرفین کی درجہ بندی';

$lang['tac_81']=' کمپنی صارف کو بطور ریٹیل صارف رکھے گی جو کہ ایم آئی ایف آئی ڈی {ای یو کے حکم نامہ 2004/39/ای سی کے تحت} ہوگا – صارف کی درجہ بندی کمپنی کرے گی جس کا انحصار صآرف کی جانب سے فراہم کی جانے والی خبروں پر ہوگا لہذا اگر صارف کی طرف کوئی تبدیلی ہوتی تو وہ کمپنی کو تحریری انداز میں فراہم کرنے کا پابند ہوگا';

$lang['tac_82']=' کمپنی صارف کی درجہ بندی پر نظر ثانی کرسکتی ہے کہ وقت کے ساتھ ساتھ اس کی درجہ بندی میں تبدیلی کی ضروری محسوس کی جائے جو کہ ریگولیٹری کی ضرورت کے مطابق ہوسکتا ہے  ';

$lang['tac_83']='صارف اس بات کو قبول کرتا ہے کہ اس کی درجہ بندی اور اس کے ساتھ ڈیل کرنے کے لئے کمپنی اس کی جانب سے سے درخواست فارم میں دی گئی معلومات استعمال کرے گی اور اگر ان میں کبھی بھی کوئی تبدیلی ہوتی ہے تو یہ صارف کی ذمہ داری ہے کہ وہ کمپنی کو بروقت اطلاع دے ';

$lang['tac_84']=' کمپنی صارف کی ہر درجہ بندی کو مختلف لیولز کی ریگولیڑی حفاظت فراہم کرے گی اور اس کے لئے صارف کی درجہ بندی ہوگی – خصوصا ریٹل صارفین کو سب سے ذیادہ ریگولیٹری حفاظت فراہم کی جائے گی';

$lang['tac_85']='  صارف کے پاس یہ حق ہے کہ وہ اپنی درجہ بندی کی درخواست دے سکتا ہے جس کے بعد اس کو فراہم کی گئی حفاظت میں تبدیلی کی جاسکے گی – اگر صارف اپنی درجہ بندی میں تبدیلی کا کہتا ہے تو اس کو بعض معیارات پر پورا اترنا ہوگا – بہرحال اگر یہ شرائط مکمل نہیں ہوتیں تو کمپنی کے پاس یہ حق ہے کہ وہ اس درخواست پر عمل کرے یا نہ کرے';

$lang['tac_86']='یہ جانی مانی بات ہے کہ کمپنی کے پاس یہ حق ہے کہ وہ صارف کی درجہ بندی کو پرکھ سکے اور اس کو تبدیل کرسکے کہ اگر ضروری خیال کیا جائے لیکن اس کے لئے قواعد کا مکمل ہونا ضروری ہے ';

$lang['tac_87']=' اگر صارف کے ذاتی حالات میں کوئی تبدیلی ہوتی ہے تو دوبارہ درجہ بندی کے لئے کمپنی کو تحریری درخواست کرنا ضروری ہے جس کے بعد کمپنی اس پر فیصلہ کرے گی  ';

$lang['tac_88']=' ذاتی معلومات اور اس کا صیغہ راز میں رہنا ';

$lang['tac_89']='  کمپنی اگر چاھے تو صارف سے اس کی معلومات براہ راست لے سکتی ہے {مکمل درخواست فارم سے یا کسی اور طریقہ سے} جیساء کہ کریڈٹ ریفرنس ایجنسی ، فراڈ کی روک تھام کرنے والے اداروں اور پبلک رجسٹر فراہم کرنے والے اداروں سے';

$lang['tac_90']='

کمپنی صارف کی جانب سے فراہم کی جانے والی معلومات کو اپنے پاس محفوظ رکھے گی اور پراسس کرے گی {نیوٹرل فرد کی صورت میں} اس کا ربط کمپنی کی جانب سے فراہم کی جانے والی سروسز اور معلومات کی حفاظت سے 2001 کے قانون کے تحت ہوگا';

$lang['tac_91']='کمپنی صارف کی کسی بھی معلومات کا کانفڈنشل لے گی اور ان معلومات کو صرف کمپنی کی فراہم کی جانے والی سروسز کے لئے استعمال کیا جائے گا – پہلے سے پبلک کی گئیں معلومات پر کمپنی کی کوئی ذمہ داری نہیں ہوگی';

$lang['tac_94']='کمپنی کے پاس یہ حق ہے کہ وہ صارف کی معلومات کو ڈسکلوز کرے بشمول ریکارڈنگ اور پرائیوٹ ڈاکومنٹس کو جس کے لئے ذیل میں سے کوئی صورت بن سکتی ہے ';

$lang['tac_92']='کہ جب حکومتی اور قانون نافذ کرنے والے اداروں کو اس کی ضرورت ہو ';

$lang['tac_93']='جب سی وائے ایس ای سی اور کسی اور قانونی ادارے کو ضرورت ہو جب وہ کمپنی یا صارف کے خلاف کوئی کیس سن رہے ہوں یا ان سے متعلقہ ادارے یا وہ ٹریٹری کہ جس مین کمپنی کے صارف ہوں ';

$lang['tac_95']='  کہ جب متعلقہ اداروں کو ضرورت ہو تاکہ فراڈ کا پتا لگانا مقصود ہو یا اس کو روکنا مقصود ہو یا منی لانڈرگ کا ضمن ہو یا کوئی غیر قانونی عمل ہو';

$lang['tac_96']='کہ جب ضروری ہو کہ کمپنی اپنے قانونی حق کو عمل میں لائے یا اس کو ڈیفنڈ کرے';

$lang['tac_97']=' کمپنی کا پروفیشل ایڈوائزر اس کو ہر صورت میں متعلقہ پارٹی کو فراہم کرے گا اور اس کو اس کے کانفیڈنشل ہونے کا کہے گا اور ان سے بھی اس کو لازم بنانے کا اقرار لے گا';

//$lang['tac_98']='';

//$lang['tac_99']='';

$lang['tac_100']='کریڈٹ ریفرنس اور فراڈ کے روک تھام سے منسلک اداروں کو فراہم کیا جائے گا اور دوسرے کریڈٹ چیکنگ اداروں کو فراہم کیا جائے گا ، فراڈ کے روک تھام کے ذمہ داروں اداروں ، اینٹی منی لانڈرنگ مقاصد ، تصدیقی مقاصد اور صارف کو صارف کی درخّواست اور اس کی رضامندی سے فراہم کیا جاسکے گا';

$lang['tac_101']=' سروس ایگریمنٹ میں آتے ہوئے صارف اس بات پر رضامندی ظاہر کرتا ہے کہ صارف کی ذاتی معلومات یورپین اکنامک ایریا سے باہر دی جاسکتی ہیں جو کہ پراسیسنگ آف پرسنل ڈیٹا کے تحت ہوں گی {پراٹیکشن برائے انفرادی معلومات} قانون 2001 ';

$lang['tac_102']=' کمپنی اور صارف کے درمیان ٹیلی فون پر ہونے والی گفتگو کو ریکارڈ کیا جاسکتا ہے اور یہ ریکارڈنگ کمپنی کی ملکیت ہوگی – صارف اس بات کو تسلیم کرتا ہے کہ یہ ریکارڈنگ آدڑز ، ہدایات ، درخواست یا گفتگو کا ثبوت ہوگی';

$lang['tac_103']='صارف اس بات کا مانتا ہے کہ کمپنی وقت فوقتا صارف سے براہ راست بذریعہ ٹیلی فون ، فکس یا اور کسی اور طرح رابطہ کرسکتی ہے

';

$lang['tac_104']='موجود قوانین کے تحت کمپنی صارف کا پرسنل ڈیٹا ، تجارتی معلومات اکاونٹ اوپن کرنے کی دستاویز ، گفت و شنید اور صارف کے حوالے سے کوئی اور معلومات اس ایگریمنٹ کے منسوح ہونے کے 5 سال تک اپنے پاس رکھ سکتی ہے';

$lang['tac_105']=' سروس ایگریمنٹ میں تبدیلی اور اس کا منسوح کیا جانا ';

$lang['tac_106']=' یہاں تک کہ معائدہ میں کسی اور جگہ مختلف انداز میں لکھا گیا ہو کپمنی کے پاس یہ حق ہے کہ وہ سروس ایگریمنٹ میں کسی بھی وقت تبدیلی کرلے جس کے لئے وہ 5 روز قبل نوٹس جاری کرے گی ایسی کوئی بھی تبدیلی درج کی گئی تاریخ سے نافذ العمل ہوگی صارف اس بات کا ادراک رکھتا ہے کہ قانون کے تحت کے ہونے والی تبدیلی فوری نافذ العمل ہوگی';

$lang['tac_107']='کمپنی اور صارف دونوں کے پاس یہ حق ہے کہ وہ اس معائدہ کو منسوح کردیں جس کے لئے فریقین 5 دن کا نوٹس دیں گے';

$lang['tac_108']='کسی بھی فریق کی جانب سے معائدہ کی منسوحی سے اس کی کوئی بھی ایسی ذمہ داری ساقط نہ ہوگی کہ جو وہ پہلے لے چکا ہو جیسا کہ کوئی اوپن پوزیشن ، کوئی لیگل پوزیشن اور رقم کے جمع کروانے یا نکلوالنے کی درخواست وغیرہ';

$lang['tac_109']='  اس معائدہ کی منسوحی کی صورت میں وہ رقم جو کہ صارف کی جانب سے کمپنی کو ادا کی جانی ہے ادا نہ ہوجائے جس میں درج ذیل کے علاوہ اور بھی صورت ہوسکتی ہے

';

$lang['tac_110']='آوٹ سٹینڈنگ کاسٹ ، فیس اور کمپنی کو ادا کی جانے والی کوئی اور رقم;

';

$lang['tac_111']='وہ تمام ضروری رقم جو کہ اوپن پوزیشن کو کلوز کرنے کے لئے درکار ہو;

';

$lang['tac_112']=' وہ ڈیلنگ کے آخراجات جو کہ سروس ایگریمنٹ کی منسوحی یا صارف کی سرمایہ کاری کسی اور فرم کو دینے کی صورت میں ہوئے ہوں';

$lang['tac_113']=' کوئی بھی نقصان یا خرچ جو کہ کسی ٹرانزایکشن کو کلوز کرنے یا سیٹل کرنے یا صارف کی جگہ کمپنی کیطرف سے آوٹ سٹینڈنگ معاملہ کو حل کرنے کے لئے ہوا ہو';

$lang['tac_114']=' کوئی بھی اضآفی لاگت کمپنی کی جانب سے سروس ایگریمنٹ کی منسوحی کی صورت میں ہوئی ہو یا ہوسکتی ہو;

';

$lang['tac_115']='کوئی بھی اضآفی لاگت کمپنی کی جانب سے سروس ایگریمنٹ کی منسوحی کی صورت میں ہوئی ہو یا ہوسکتی ہو ';

$lang['tac_116']='کوئی بھی نقصان جو کہ واجب ذمہ فرائض کو ادا کرتے ہوئے یا ان پر گفت و شنید کرتے ہوئے ہوا ہو';

$lang['tac_117']='کسٹمر کے فنڈ کے لئے ٹرانسفر فیس';

$lang['tac_118']='اس سروس ایگریمنٹ کے تحت صارف کی کے ذمہ کوئی اور چیز';

$lang['tac_119']='ٹرمینیشن پر کمپنی یہ حق رکھتی ہے کہ صارف کو پیشگی اطلاع کے بغیر درج ذیل ایکشنز لے';

$lang['tac_120']='صارف کی وہ ضروری رقم اپنے پاس رکھے گی کہ تمام آوٹ سٹینڈنگ سیٹلمنٹ کرسکے';

$lang['tac_121']='صارف کے اکاونٹس کو ملائے گی کسٹمر کے اکاونٹس میں بیلنس کو کنسولیڈیٹ کرے گی تاکہ بیلنس کو آف سیٹ کیا جاسکے';

$lang['tac_122']='کلوز دی کسٹمر اکاونٹ';

$lang['tac_123']='کمپنی صارف کی رسائی بند کردے گی کہ کمپنی کے الیکٹرانک سسٹم تک رسائی حاصل کرسکے';

$lang['tac_124']=' کسی بھی کرنسی کو تبدیل کریں';

$lang['tac_125']=' کسی اوپن پوزیشن کو معطل ، منجمد یا کلوز کرنا یا آڈرز کا منسوح کیا جانا';

$lang['tac_126']='  ٹرمینیشن پر اگر صارف کا بیلنس مثبت ہو کو کمپنی صارف کو جتنی جلد ممکن ہوگا رقم واپس کرے گی اور اس کی مکمل تفصیل بھی دے گی';

$lang['tac_127']='سروسز';

$lang['tac_128']='کمپنی صارفین کو سرمایہ کاری سے اس نے منسلک سروسز فراہم کرتی ہے جیساء کہ اس کی اشاعت سی وائے ایس ای سی کی ویب سائٹ پر شائع کی گئی ہیں http://www.cysec.gov.cy.';

$lang['tac_129']='کمپنی پیش کرتی ہے ایگزیکیوشن اونلی بیسسز بہت سے فنانشل انسٹرومنٹ صارفین کو – جس کی تفصیلات کمپنی کی ویب سائٹ پر موجود ہیں – کمپنی صآرفین کی جانب سے موصول ہونے والی ہدایات پر عمل کی پابند ہے چاھیے وہ صارفین کے لئے غیر موزوں ہی کیوں نہ ہوں';

$lang['tac_130']='تجارتی شرائط اور عمل داری کے قوانین برائے فنانشل انسٹرومنٹس جو کہ کمپنی کی جانب سے آفر کئے جارہے ہیں کمپنی کی ویب سائٹ پر موجود ہیں – کمپنی یہ حق رکھتی ہے کہ ان میں ترمیم کرسکے ، وقت کے ساتھ ساتھ سروس ایگریمنٹ میں اور صآرف اس پر عمل کرنے کا پابند ہے جو کہ کوئی بھی ترمیم شامل ہے اور اس کے علاوہ بھی ترمیم ہوسکتی ہے ان ترامیم کا صارف کو نوٹس ملے گا';

$lang['tac_131']='.موجودہ قواعد کے تحت کمپنی اس بات کی ذمہ دار ہے کہ وہ جان سکے کہ صارف کا سرمایہ کاری کی شعبہ میں تجربہ کتنا ہے اور علم کتنا ہے تاکہ صارفین کا پراڈکٹ اور سروس کے اعتبار سے معیار جانا جائے – کمپنی یہ خیال کرے گی کہ صارف کی جانب سے اپنے تجربہ اور علم کی مہیاء کی جانب والی معلومات درست ہیں اور اگر یہ غلط ہیں تو کمپنی اس حوالے سے کسی قسم کی کوئی ذمہ داری نہیں لیتی اگر صارف معلومات کو درست کرنا چاھیے تو اس کے لئے یہ کمپنی کو تحریری طور پر مطلع کرے گا';

$lang['tac_132']='کمپنی وقت کے ساتھ ساتھ جب بھی مناسب خیال کرے صارف کو فنانشل مارکیٹ کے حوالے سے ضروری معلومات فراہم کرے گی جو کہ اس کے علاوہ بھی ہوسکتیں ہیں جو کہ ویب سائٹ یا میڈیا پر جاری کی جاسکتی ہیں – یہ معلومات محض صارف کی آگہی کے لئے ہوں گی جب سے اس سے قطعا مراد سرمایہ کاری کی تجویز نہ ہوگی اور نہ ہی اس سے مراد کوئی سولیکیشن سروسز ہوگی – کمپنی ان معلومات کے مکمل درست ہونے کی کوئی ذمہ داری نہیں لیتی اور اس سے ہونے والے نفع یا نقصان کی ذمہ دار بھی نہیں ہے ان تمام معلومات میں کسی بھی وقت تبدیلی متوقع ہوسکتی ہے لہذا اس کو کمپنی کی حتمی رائے تصور نہیں کیا جانا چاھیے';

$lang['tac_133']='

 کمپنی سرمایہ کاری کی کوئی نصیحت نہیں دے گی اور نہ ہی تاجر کو کوئی تجویز دے گی اور نہ ہی صارف کی خواھش پر ایساء کی جائے گا – صارف کو ان کے مناسب اور محفوظ ہونے کے تناظر میں کوئی ضمانت یا فائدہ بھی نہیں دیا جائے گا – صارف کو اس بات کا ادراک ہونا چاھیے کہ تجارتی انسٹرومنٹس میں تجارت کے لئے کوئی انفرادی ہدایت کی جاسکتی ہے اس تمام کام میں سرمایہ کاری کی حکمت عملی پر عمل اور ممکنہ ٹیکس کا نفاذ ہوسکتا ہے';

$lang['tac_134']='  صارف اگر چاھیے جو اپنے تجارتی اکاونٹ سے 00:00:01 {جی ایم ٹی +2} پیر کے روز سے 00:00:00 جمعہ کے روز تک {جی ایم ٹی +2} تک تجارت کرسکتا ہے – اس ٹائم فریم میں تجارتی انسٹرومنٹس میں تجارت کی جاسکتی ہے – کمپنی میں ہونے والی تعطیلات کو کمپنی کی ویب سائٹ پر شائع کیا جائے گا';

$lang['tac_135']='';

$lang['tac_136']='کمپنی یہ حق رکھتی ہے کہ صارف کو اپنی سرمایہ کاری اور اس سے منسلک سروسز دینے سے کبھی بھی انکار کردے اور صارف اس بات کا اقرار کرتا ہے کمپنی صارف کو کوئی بھی وجہ بتانے کی پابند نہیں ہے';

$lang['tac_137']=' کمپنی صارف کے تجارتی اکاونٹ میں ہونے والی ٹریڈ کی صورت میں کسی بھی ایسٹ کی کوئی ترسیل نہیں کرتی';

$lang['tac_138']='کمپنی کے پاس یہ حق ہے کہ اپنے طور پر اور کسی بھی وقت اپنی سروسز کو مکمل یا جزوی طور پر روک لے جو کہ عارضی یا مستقل بنیادوں پر ہوسکتی ہے اور کمپنی اس حوالے سے صارف کو کوئی وجہ بتانے کی پابند بھی نہیں ہے';

$lang['tac_139']=' استطاعت';

$lang['tac_140']='صارف رب المال ہوگا اور کوئی ایجنٹ یا تیسرا فریق شمار نہیں کیا جائے گا – بصورت دیگر اس کو آرٹیکل 1۔4 کے تحت لیا جائے گا – صارف مکمل اور براہ راست اپنے فرائض کا ذمہ دار خیال کیا جائے گا';

$lang['tac_141']='کمپنی ایسے فرد سے صآرف کی جگہ ہدایات اور درخواست وصول کرنے کا عمل جاری رکھے گی کہ جیساء کہ 2۔6 میں اوپر بیان کیا گیا ہے یہاں تک صارف کی جانب سے اس کو معطل کئے جانے کا تحریری نوٹس مل جائے جو کہ معطلی کے کم از کم 5 روز قبل کمپنی کو ملنا ضروری ہے';

$lang['tac_142']='صارف کمپنی کو اس بات کی اجازت دیتا ہے کہ وہ صارف کی جانب سے ملنے والے آڈرز اور ہدایات پر عمل کرے جس کے کمپنی کو کسی قسم کی تصدیق کرنے کی ضرورت نہیں ہے اور یہ کسی فرد کی شناخت کی ضرورت ہے';

$lang['tac_143']=' جب تک کمپنی صارف کی وفات یا ذہنی اپاہج ہونے کو کوئی تحریری نوٹس حاصل نہیں کر لیتی تک کمپنی کی کوئی ذمہ داری نہ ہوگی کہ کسی تیسرے فریق کی جانب سے کسی بھی عمل ، غلطی یا فراڈ کی ذمہ دار ہو جیسا کہ اوپر 2۔6 میں بیان کیا گیا ہے – ایساء نوٹس ملنے پر کمپنی اتھورائزڈ پارٹی سے ہدایات اور آڈرز لینے کا عمل روک دے گی';

$lang['tac_144']=' کوئی فرد ، نیوٹرل یا لیگل کہ جو صارف کی جگہ کام کرتا ہوا شناخت کیا گیا ہو کہ جس کے پاس پاور آف اٹارنی ہو وہ کپمنی کو صارف کی جگہ آڈرز دے سکتا ہے';

$lang['tac_145']='صارف کی رقم';

$lang['tac_146']='کمپنی جب کہ صارف کی رقم اپنے پاس رکھی ہوئی ہو ہر ممکنہ کام کرسکتی ہے کہ صارف کی رقم کی حفاظت ہوسکے یہ رقم صآرف کے بیان کے گئے بنک آکاونٹ میں موجود ہوسکتی ہے';

$lang['tac_147']='کمپنی صارف کے اکاونٹ کا الگ سے ریکارڈ رکھے گی اور اپنے رقم کا الگ سے ریکارڈ رکھے گی اور اس قابل ہوگی کہ کسی صآرف کی رقم دوسرے صارفین کی رقم سے فوری الگ کرسکے ';

$lang['tac_148']='صارف اس بات کا سمجھتا ہے کہ اس کو پے منٹ ڈاکومنٹ پر تمام معلومات کو واضح طور پر لکھے گا {رقم جمع کروانا / نکلوانا / ٹرانسفر} وغیرہ تاکہ فراڈ اور منی لانڈرنگ کے بین الاقوامی قوانین کی پابندی کی جاسکے کپمنی صارف کی جانب سے کسی تیسرے فریق کی جانب سے ادا کی گئی کوئی رقم قبول نہیں کرے گی ';

$lang['tac_149']=' صارف کی جانب سے اپنے بنک کے ذریعہ منتقل کی گئی کوئی بھی رقم اس کے اکاونٹ میں ڈیپازٹ ہوگی اور اس ویلیو وہی ہوگی کو کہ رقم کو وصول کرتے ہوئے ہوگی اور اس میں صارف کے بنک کے چارجز شامل نہ ہوں گے ';

$lang['tac_150']=' کمپنی یہ حق رکھتی ہے کہ ذیل میں بیان کی گئ وجوہات پر صارف کے قائم مقام رقم کی منتقلی منسوح کردے:';

$lang['tac_151']='اگر کمپنی کے پاس کوئی واضح ثبوت ہوکہ جو بندہ رقم منقتل کررہا ہے اس کے پاس اس کی اجازت نہیں ہے';

$lang['tac_152']='اگر رقم براہ راست صارف یا کسی تیسرے فریق کے اکاونٹ سے براہ راست منتقل نہ کئے گئے ہوں';

$lang['tac_153']='اگر ٹرانفسر کائپورائٹ قوانین کی عمل داری نہ کرتے ہوئے کی جائے';

$lang['tac_154']='  یہ کہ پیرا گراف نمبر 5۔10 میں بیان کی گئی وجوہات میں سے کوئی ایک وجہ ہو تو کمپنی حاصل ہونے والی رقم کو بھیجنے والے کو واپس دے دے گی جس کے لئے وہی ذریعہ استعمال کیا جائے گا کہ جس سے رقم حاصل ہوئی تھی اور صارف کو بنک کے چارجز برداشت کرنا ہوں گے';

$lang['tac_155']=' صارف کے پاس یہ حق ہے کہ وہ اپنے اکاونٹ سے وہ رقم نکلوا لے جو کہ مارجن یا کسی اور کام میں نہ لگا ہو';

$lang['tac_156']='صارف اس معائدہ کو قبول کرتے ہوئے کمپنی کو یہ اجازت دیتا ہے کہ وہ صارف کے بنک اکاونٹ سے رقم نکلوا سکے اور جمع کرواسکے اور صآرف پر ڈیو / بننے وال کوئی اور ادائیگی بھی کرسکے';

$lang['tac_157']='  کسٹمر فنڈ "دی فنڈ" جو کہ تجارتی اکاونٹ میں ہوگا ایک ادارے کی جانب سے "دی انسی ٹیوشن" کی جانب سے ڈیپازٹ کیا جائے گا جو کہ صارف کے قائم مقام کمپنی کی جانب سے بیان کیا جائے گا – یہ رقم کمپنی کی جانب سے الگ کی جائے گی اور قواعد کے مطابق ایک الگ اکاونٹ میں رکھی جائے گی – کمپنی اسی اکاونٹ میں دوسرے صآرفین کی بھی رقم رکھ سکے گی جو کہ قوانین کے تحت ہوگی';

$lang['tac_158']=' صارف کے پاس یہ حق ہے کہ وہ تجارتی اکاونٹ میں فری مارجن کے برابر کوئی بھی رقم نکلوا لے – ایسی درخواست پر عمل کے لئے کام کے 3 دن لگ سکتے ہیں – کمپنی اس حوالہ سے حفاظت کو ممکن بنانے کے لئے اضآفہ معلومات بھی مانگ سکتی ہے – کمپنی اگر یہ خیال کرے کہ یہ درخواست درست نہیں ہے تو اس کو منسوح بھی کرسکتی ہے';

$lang['tac_159']=' کمپنی اس بات کی ذمہ دار نہیں ہے کہ صارف کی جمع کراوائی گئی رقم پر انٹرسٹ ادا کرسکے';

$lang['tac_160']='[صارف اس بات کا اقرار کرتا کہ تجارتی اکاونٹ میں جمع ہونے والی رقم اس دن کی ویلیو کے مطابق ہوگی کہ جس دن وہ انٹیٹیوشن میں آئے گی اور ٹرانسفر فیس اور دوسرے چارجز لاگو ہوں گے';

$lang['tac_161']='   \کمپنی کو انویسٹر کمپنشین فنڈ {آئی سی ایف} کا تحفظ حاصل ہے اور اگر کمپنی اپنی ذمہ داری مکمل کرنے میں ناکام رہتی ہے تو وہ آئی سی ایف کی جانب سے معاوضہ / کمپنشینشن حاصل کرسکتی ہے – جیساء کہ یہ آئی سی ایف کے ڈاکومنٹ میں درج ہے';

$lang['tac_162']=' صارف کے پاس یہ حق ہے کہ وہ کسی بھی طریقہ کار کا استعمال کرتے ہوئے اپنی رقم نکلواسکتا ہے کمپنی کے پاس یہ حق ہے وہ ایک طریقہ منسوح کرتے ہوئے کسی دوسرے طریقہ کی تجویز دے سکے'

$lang['tac_163']='             اگر صارف کا تجارتی اکاونٹ ایک کیلنڈر سال کے ایکٹیو نہ رہے تو کمپنی اس اکاونٹ پر مینٹین ایس کی فیس لے سکتی ہے تاکہ تجارتی اکاونٹ کو اوپن رکھ سکے – کمپنی اکاونٹ کلوز بھی کرسکتی ہے اور اس کی فیس چارج کرتے ہوئے صارف کو اطلاع کرے گی 

';

$lang['tac_164']=' ڈیپازٹ';

$lang['tac_165']= 'ہم یہ حق رکھتے ہیں کہ رقم جمع کروانے کی حد رکھیں اور اس کی فیس رکھیں جو کہ کسی بھی وقت نافذ ہوسکتی ہے';

$lang['tac_166']=' آپ اس بات کا ادراک رکھتے ہیں کہ آپ کے بنک سے آپ کی طرف سے یا کسی اجازت یافتہ شخص سے آپ کے اکاونٹ میں شامل ہوں گے اور اس کی ویلیو وہی بنے گی کہ جب یہ رقم وصول ہوجائے گی اور اس میں بنک کی فیس وغیرہ اور دوسرے چارجز کٹ جائیں گے ہمارا پے منٹ سروس پروائڈر اور یا کوئی اور پروائیڈر اس عمل میں شامل ہوگا  ';

$lang['tac_167']='ہمارے بنک اکاونٹ میں یا ہمارے ساتھ اپ کے تجارتی اکاونٹ میں یہ رقم حاصل کرنے سے قبل ہم اس بات کو یقینی بنانا چاھیں گے کہ آپ بطور ہمارے صآرف اس رقم کو بھیجنے والے ہیں اور یہ رقم ہم تک آپ کے کسی مستند نمائندہ نے پہنچائی ہے – بطور ہمارے صارف اگر کسی دوران ان دوںوں صورتوں کی تسلی بخش تحقیق نہ ہوسکے تو ہم یہ حق رکھتے ہیں کہ آپ کو یہ رقم اسی ذریعہ میں واپس کردی جائے کہ جس ذریعہ سے آپ نے یہ رقم ہم تک پہنچائی ہے ';

$lang['tac_168']=' ری فنڈ اور ود ڈرال';

$lang['tac_169']='ہم یہ حق رکھتے ہیں کہ رقم نکلوالنے کی حد رکھیں اور اس کی فیس رکھیں جو کہ کسی بھی وقت نافذ ہوسکتی ہے';

$lang['tac_170']=' جب ود ڈرا اور ری فنڈ ہوتا ہے ہم یہ حق رکھتے ہیں لیکن یہ کسی بھی صورت میں ہماری ذمہ داری نہیں ہے کہ رقم اسی سسٹم میں واپس کی جائے کہ جس سے وصول ہوئی تھی – اسی تناظر میں ہم یہ حق رکھتے ہیں کہ کسی خاص پے منٹ سسٹم کے لئے کی گئی درخواست رد کردیں – {ب} یہ کہ ایک اور پے منٹ سسٹم درکار ہو جیسا کہ کوئی اس کی درخّواست دے {ج} یہ درکار ہو کہ مزید ڈاکومنٹس سب مٹ کئے جائیں جیسا کہ اینٹی منی لانڈرک {اے ایم ایل} اور نو یور کسٹمر {کے وائے سی} کے قوانین کہتے ہیں اور اس کے علاوہ وہ دوسرے قوانین کہ جو کہ ہم پر لوگو ہوتے ہیں ان کا کسی درخّواست پر عمل کئے جانے سے قبل مکمل کیا جانا ضروری ہے';

$lang['tac_171']='اگر ہم اس قابل نہ ہوں کہ رقم مکمل طور پر جزوی طور پر اسی سسٹم میں واپس کریں کہ جس میں ہمیں وصول ہوئی تھی تو اہم کسی متبادل سسٹم میں رقم منتقل کرنے کا حق رکھتے ہیں لیکن اس کی ہم پر کوئی ذمہ داری نہیں ہے اور یہ مکمل طور پر ہمارا اپنا فیصلہ ہے اور کرنسی بھی ہم وہ منتحب کریں کہ جو ہمیں مناسب معلوم ہوتی ہو قطع نظر یہ ابتدائی کرنسی کون سی تھی – اس صورت میں کوئی بھی ٹرانسفر فیس ہماری ذمہ داری نہ ہوگی یہ تمام صورتحال اوپر بیان کئے گئے سیکشن 50 کے مطابق ہے';

$lang['tac_172']='           رقم نکلوالنے کی کوئی بھی درخواست ہم ہی قبول و منظور کرتے ہیں جو کہ اس معائدہ کی شرائط ہے مطابق ہیں – بنیادی طور پر رقم نکلوالنے کی درخواست پر ایک کام کے دن میں عمل ہوجاتا ہے – تجارتی اکاونٹ سے رقم منہاء  ہوتی ہے اور ٹرانسفر کا عمل مکمل ہوجاتا ہے ہم یہ حق رکھتے ہیں کہ رقم نکلوالنے کی کوئی بھی درخواست منسوح کردیں کہ اگر یہ شرائط کے مطابق نہ ہو یا اس میں تاخیر ہوسکتی ہے کہ اگر ہم یہ خیال کریں کہ مطلوبہ ڈاکومنٹس وصول نہیں ہوئے ہیں

';

$lang['tac_173']=' آپ اس بات سے اتفاق کرتے ہیں کہ جب ہم درخواست کریں گے کہ بننے والی کوئی بھی بنک ٹرانسفر فیس کہ جب آپ اپنے اکاونٹ سے رقم نکلوا رہے ہوں یا جب ہم آپ کو رقم واپس کررہے ہوں جو کہ آپ نے بتائے ہوئے بنک میں ہو تو آپ یہ فیس ادا کریں گے اور ان پے منٹ تفصیلات کی تمام تر ذمہ داری آپ پر ہوگی اور اگر یہ تفصیلات غلط یا نامکمل ہوں تو آپ پے منٹ کی کوئی بھی ذمہ داری قبول نہ کریں گے ہم بات ظاہر ہے جو کہ رقم براہ راست ہمارے بنک میں جمع نہ ہوئی ہوگی اس کی کوئی ذمہ داری ہم پر عائد نہیں ہوتی';

$lang['tac_174']=' ڈیبٹ اور کریڈٹ کارڈ کے ذریعہ ڈیپازٹ';

$lang['tac_175_0']='آپ اپنے اکاونٹ میں اتنی ہی آسانی سے رقم جمع کروا سکتے ہیں کہ جتنی آسانی سے کریڈٹ یا ڈیبٹ کارڈ میں ہوتی ہے – تمام لین دین آن لائن ہوگا';

$lang['tac_175']=' قبل اس کے لئے آپ اپنا کریڈٹ کارڈ استعمال کریں ہم یہ حق رکھتے ہیں کہ لیکن کسی بھی صورت میں یہ ہمارت ذمہ داری نہیں ہے کہ آپ ہمارے ساتھ رجسٹرڈ ہوں – اس صورت میں ممکنہ طور پر کریڈٹ کارڈ کے رجسٹریشن کا سسٹم مکمل طور پر ہمارے ان لائن تجارتی سسٹم میں ڈیپازٹ سکرین پر واضح ہے – اپنے کریڈٹ کارڈ کو رجیسٹرڈ کرتے ہوئے آپ کو وہ ڈاکومنٹس جمع کروانے پڑ سکتے ہیں جیسا کہ اینٹی منی لانڈرک {اے ایم ایل} اور نو یور کسٹمر {کے وائے سی} کے قوانین کہتے ہیں اور اس کے علاوہ وہ دوسرے قوانین کہ جو کہ ہم پر لوگو ہوتے ہیں کہتے ہیں -  ایک بار کا کارڈ کامیابی سے رجسٹرڈ ہوجائے تو آپ اپنے تجارتی اکاونٹ میں رقم جمع کرواسکتے ہیں ';

$lang['tac_176']='اپنے ڈیبٹ کارڈ کو رجسٹرڈ کرنا اور استعمال کرنا بلکل ایسے ہی ہے کہ جیسے کریڈٹ کارڈ کا استعمال کیا جانا – ڈیبٹ کارڈ کارڈ کو ویزا یا ماسٹر کارڈ سے لنک ہونا چاھیے';

$lang['tac_177']='ماسٹر کارڈ : درج ذیل معلومات کا ایک جیسا ہونا ضروری ہے';

$lang['tac_178']=' الف – اکاونٹ رجسٹر کرتے ہوئے فراہم کیا گیا رابطہ کا پتہ وہی ہونا ضروری ہے کہ جو کریڈیٹ / ڈیبٹ کارڈ کی سٹیٹمنٹ میں ہو';

$lang['tac_179']='!ب- آپ کا مکمل نام کریڈٹ یا ڈیبٹ کارڈ پر موجود نام سے ملتا ہونا چاھیے – اپنے اکاونٹ میں کوئی عرفی یا ابتدائی نام کو استعمال نہ کریں';

$lang['tac_180']='براہ کرم یہ نوٹ کریں کہ یہ ایک واضح کرمینل آفینس ہے کہ ڈیبٹ / کریڈیٹ کارڈ کا انداراج کرواتے ہوئے غلط یا جھوٹی معلومات فراہم کریں – کم از کم آپ کم از کم ہمارے آن تجارتی سسٹم میں رسائی سے محروم ہوسکتے ہیں اور ہمارے ساتھ کام نہیں کرسکیں گے – مزید یہ کہ ہم اگر اپنے یہ خیال کریں یا دیکھیں کہ آپ کی فراہم کی گئیں معلومات درست نہیں ہیں تو ہم کاروائی کا حق رکھتے ہیں جو کہ تجارتی سسٹم میں رسائی کا خاتمہ ، پاس ورڈ کا ختم کیا جانا اور آپ کا اکاونٹ ٹرمینٹ کرنا ہوسکتا ہے اس صورت میں ہم آپ کا نفع / رقم منجمد کرسکتے ہیں اور کسی تیسرے فریق کو مطلع کرسکتے ہیں تاکہ فراڈ لین دین کا خاتمہ ممکن ہوسکے اور مستقبل میں کوئی مسئلہ نہ ہوسکے -      ';

$lang['tac_181']='    آپ کی جانب سے کریڈٹ / ڈیبٹ کارڈ کے ذریعہ رقم وصول کرنے سے قبل ہم اس بات کو لازم کرتے ہیں کہ اس بات کی تصدیق کرلیں کہ آپ یہ کارڈ استعمال کرنے کے مکمل مجاز ہیں یا جس کو اجازت دی گئی ہے وہ ایک درست بندہ ہے اور اگر ایساء نہیں ہوتا تو ہم کریڈیٹ کارڈ کے ذریعہ ڈیپازٹ کی  کوشش ناکام کرسکتے ہیں اور اگر رقم جمع ہوجانے کے بعد یہ صورتحال واضح ہو تو رقم کا نکلوانا ممکن نہ ہوگا اور ایساء لین دین فوری منسوح تصور ہوگا – مزید یہ کہ اس صورت میں ہم یہ حق رکھتے ہیں کہ اپنے طور پر کوئی ایکشن لے سکیں جو کہ تجارتی سسٹم میں رسائی کا خاتمہ ، پاس ورڈ کا ختم کیا جانا اور آپ کا اکاونٹ ٹرمینٹ کرنا ہوسکتا ہے اس صورت میں ہم آپ کا نفع / رقم منجمد کرسکتے ہیں اور کسی تیسرے فریق کو مطلع کرسکتے ہیں تاکہ فراڈ لین دین کا خاتمہ ممکن ہوسکے اور مستقبل میں کوئی مسئلہ نہ ہوسکے مزید یہ کہ ہم یہ بات یقنی بناتے ہیں کہ صورتحال تما فریقین کے لئے بہترین رہ سکے اور یہ کہ یہ فیصلہ حتمی تصور ہوگا اور مزید کوئی گفت و شنید ممکن نہ رہے گی ';

$lang['tac_182']='ہم یہ حق رکھتے ہیں کہ ہم فیصلہ پر ڈیپارٹ لمٹس اور حدود لگا سکیں کہ جیساء کہ ہمیں بہتر لگے – حالیہ ڈیپازٹ لمٹس اور حدود ہمارے ان لائن تجارتی سسٹم پر کریڈٹ / ڈیبٹ کارڈ سے رقم جمع کرواتے ہوئے سکرین پر درج ہیں – آگر آپ ڈیپازٹ لمٹ میں اضافہ چاھتے ہیں تو ہماری سپورٹ ٹیم سے ذیل میں دی گئی تفصیلات پر رابطہ کرسکتے ہیں';

$lang['tac_183']='کسٹمر سپورٹ';

$lang['tac_184']='کام کے اوقات 24/5';

$lang['tac_185']='ٹیلی فون +357 25';

$lang['tac_186']='ای میل';

$lang['tac_187']='براہ کرم اپنا نام ، اکاونٹ نمبر ، ای میل اور فون نمبر فراہم کریں';

$lang['tac_188']=' عموما کریڈیٹ / ڈیبٹ کارڈ کے ذریعہ رقم کی ٹرانسفر چند منٹوں میں ہوجاتی ہے اور یہ رقم فوری دستیاب ہوتی ہے – ہم اس کو استعمال کرنے میں کوئی فیس نہیں لیتے – اگر ہم کریڈیٹ / ڈیبٹ کارڈ کے ذریعہ کوئی رقم لیتے ہیں یا کسی اور سسٹم سے کوئی رقم لیتے ہیں تو کوئی فیس لاگو ہوسکتی ہے اور بہرحال ہم یہ حق رکھتے ہیں کہ ٹرانفسر فیس لیوی کردیں – کریڈیٹ / ڈیبٹ کارڈ میں تمام ڈیپازٹ بطور پرچیزڈ ائٹم کے ظاہر ہوگا اس حوال سے آپ مزید معلومات کے لئے کریڈٹ / ڈیبٹ کارڈ کمپنی سے رابطہ کرسکتے ہیں ';

$lang['tac_189']=' ڈیبٹ یا کریڈٹ کارڈ کے ذریعہ ہم آپ کو یہ سہولت دیتے ہیں کہ آپ اپنی لوکل کرنسی میں ادا کریں – ہم ایک بہترین ایکسینج ریٹ  دیتے ہیں جو کہ پے منٹ سسٹم میں آپ کو سامنے نظر آتا ہے – آپ اس سروس کو استعمال کرسکتے ہیں اور یہ رقم ایکسینج کے فوری بعد آپ کے اکاونٹ میں آجاتی ہے اگر آپ یہ چاھیں کہ آپ کا پروائڈر ایکسینج کرے تو اس کے لئے آپ کو اس کا انتظار اور فیس بھی ادا کرنی ہوگی';

$lang['tac_190']=' اگر آپ کا یہ پلان ہے کہ ایک سے ذائد کریڈٹ / ڈیبٹ کارڈ استعمال کریں تاکہ آپنے اکاونٹ میں رقم جمع کروا سکیں تو یہ بات یقنی بنا لیں کہ آپ کے اکاونٹ میں کارڈ تبدیل کرنے سے قبل صفر بیلنس ہو – اس کے لئے اپ اپنی رقم استعمال کرسکتے ہیں یا رقم اپنے اصل کارڈ میں نکلوا سکتے ہیں – کوئی اور کارڈ استعمال کرنے سے قبل آپ کو اس کا رجسٹر کرنا ضروری ہوگا';

$lang['tac_191']='یہ اہم ہے کہ آپ اپنے ڈیپازٹ کا مکمل ریکارڈ رکھیں – اس ریکارڈ کو چیک کرنے یا بہتر کرنے کے لئے آپ کریڈٹ / ڈیبٹ کارڈ کی سٹیمٹ منٹ بھی دیکھ سکتے ہیں';

$lang['tac_192']='  ہم آپ کو بہترین سروسز اور سیکورٹی دینے کے لئے ہمہ تن کوشاں ہیں خصوصا یہ جب آپ آن لائن رقم جمع کروا رہے ہوں – اسی ضمن میں ماسٹر اور ویزا کارڈ کی جانب سے ایک قدم اٹھایا گیا ہے جس کو ماسٹر والے سیکور کوڈ جب کہ ویزا والے ویریفائڈ کہتے ہیں – یہ دونوں ایک کی طرز میں کام کرتے ہیں اور کارڈ ہولڈر کی خفیہ کوڈ یا پاس ورڈ سے حفاظت کرتے ہیں – اس حوالے سے مزید کے لئے ذیل میں دیا گیا لنک استعمال کیا جاسکتا ہے';

$lang['tac_193']='ماسٹر کارڈ سیکور کوڈ';

$lang['tac_194']=' ویزا کی جانب سے تصدیق';

$lang['tac_195']=' اگر آپ کا کارڈ ماسٹر کارڈ سیکیور کوڈ یا ویزا کی جانب سے مصدقہ ہوتا ہے تو آپ کو رجسٹر ہونے کا پیغام یا سیکیورٹی معلومات فراہم کرنے کے لئے کہا جاسکتا ہے جو کہ آن لائن تجارتی سسٹم کو استعمال کرتے ہوئے سیکرین پر ظاہر ہوگا براہ کرم ان ہدایات پر عمل کریں';

$lang['tac_196']=' چارج بیک';

$lang['tac_197']=' اگر اپ کریڈٹ کارڈ کمپنی سے جان بوجھ کر یا غلطی سے چارج بیک کے لئے کہتے ہیں اس رقم کا جو کہ ہمارے ساتھ آپ کے اکاونٹ میں جمع ہوئی ہوگی تو ہم یہ حق رکھتے ہیں کہ 150 ڈالر کو بطور فیس چارج کرلیں جو کہ بطور ریسرچ فیس ہوگی اور یہ بطور انتظامی فیصد چارج کی جائے گی';

$lang['tac_198']=' ہم کریڈٹ کارڈ فراڈ کو کسی بھی صورت نظر انداز نہیں کرتے ہیں اور ہر قانونی حد تک اپ کے مقامی عدالتی سسٹم میں آپ کے خلاف چارہ جوئی کرتے ہیں مزید یہ کہ ہم سول لیگل ایکشن کو یقینی بناتے ہیں اور ہر لحاظ سے مالی تلافی کرتے ہیں بشمول بزنس ، لیگل ، ریسرچ ، ائمپلائی ڈاون ٹائم کے ';

$lang['tac_199']='ہم نے اپنی سروسز کے استعمال کے حوالے سے ایڈوانس رسک ماڈلنگ سسٹم لگا رکھا ہے تاکہ کسی بھی قسم کے فراڈ کے پیشگی اطلاع حاصل کی جاسکے اور کسی بھی قسم کے فراڈ ظاہر ہونے پر ٹرانزایکشن منسوح ہوجاتی ہے - اور اس کریڈٹ کارڈ کے استعمال سے ہونے والے تمام ایکٹیو آڈرز منسوح ہوجاتے ہیں اس کے علاوہ ہم نے بیرونی اور کراس انڈیسٹری ریسوس جیساء کہ دنیا بھر سے فراڈ بلیک لسٹ فہرست وغیرہ کو بھی عمل میں لارکھا ہے تاکہ کسی بھی قسم کے فراڈ سے بچا جاسکے';

$lang['tac_200']='  ہم شمار کرتے ہیں کریڈٹ کارڈ چارج بیک کو ایک فراڈ ایکٹویٹی کہ اگر اس کے اپنے ڈیپازٹ کے مسئلہ کو حل کرنے کے لئے کوئی واضح کوشش نہ کی گئی ہو تمام چارچ بیکس میں نہ صرف ائمپلائی کاسٹ آتی ہے بلکہ مالی اخراجات بھی برداشت کرنے ہوتے ہیں لہذا :';

$lang['tac_201']='جب بھی آپ کے ڈیپازٹ کے حوالے سے کوئی ایساء سوال سامنے آتا ہے کہ جو کہ قابل عمل ہو تو ہم آپ کے ڈیپازٹ پو "کسٹمر ریویو ان پراگرس" کے تحت لیتے ہیں اور رسک کو کم کرنے کے لئے تمام ضروری اقدامات کرتے ہیں اس دوران ہم اپ کے اکاونٹ تک رسائی نہیں رکھتے ہیں';

$lang['tac_202']='  عموما ہم ریوو کو 4 سے 6 گھنٹوں میں مکمل کرلیتے ہیں لیکن بعض صورتوں میں یہ دورانیہ ذیادہ ہوسکتا ہے لہذا چونکہ ہمارا ڈیپارٹمنٹ فراڈ کے حوالے سے ذیادہ اہم اقدامات کررہا ہوتا ہے تو ہم آپ سے براہ راست رابطہ بھی کرسکتے ہیں اور اگر ایساء معلوم ہو کہ ڈیپازٹ ہائی رسک ہے اور ہماری فراڈ اور سیکورٹی پالیسی کے مطابقت نہیں رکھتا تو یہ ڈیپازٹ فوری طور پر اپ کے اس کریڈٹ کریڈٹ کارڈ میں واپس کردیا جاتا ہے کہ جہاں سے یہ پہلی مرتبہ ڈیپازٹ کیا گیا ہوتا ہے - مزید یہ کہ اس صورت میں ہم یہ حق رکھتے ہیں اپنے ساتھ موجود تمام اکاونٹ فوری طور پر کلوز کردیں اور تمام ایکیٹیو ڈیلز منسوح تصور ہوتی ہیں ';

$lang['tac_203']=' اپ س بات سے اتفاق کرتے ہیں کہ آپ کے ہمارے ساتھ کاروبار کا انتحاب کیا ہے اور ایک چارج بیک کلیم کیا ہے لیکن اگر اپ یہ جیت نہ سکے تو اگر اپ کریڈٹ کارڈ کمپنی سے جان بوجھ کر یا غلطی سے چارج بیک کے لئے کہتے ہیں اس رقم کا جو کہ ہمارے ساتھ آپ کے اکاونٹ میں جمع ہوئی ہوگی تو ہم یہ حق رکھتے ہیں کہ 150 ڈالر کو بطور فیس چارج کرلیں جو کہ بطور ریسرچ فیس ہوگی اور یہ بطور انتظامی فیصد چارج کی جائے گی اور اس حوالے سے ہونے والی قانونی چارہ جوئی کی فیس بھی آپ کو ادا کرنا ہوگی ';

$lang['tac_204']='مزید یہ کہ ہم اس فراڈ پر مبنی کیس پر انے والی فیس کو وصول کرنے کی کوشش کریں گے مزید یہ کہ کسی بھی تیسرے فریق کی جانب سے کی جانب سے کوشش پر آنے والی فیس بھی اپ کو ہی ادا کرنا ہوگی اور آپ کے اکاونٹ کو تمام کریڈٹ کارڈ بیورو تک رپورٹ کیا جائے گا جس کہ آنے والے 7 سالوں کے لئے آپ کی کریڈٹ ریٹنگ پر بہت برا اثر پڑے گا اس موقع پر ہم اپ سے مزید کوئی لین دین نہیں کریں گے اس کے علاوہ ہم آپ کے خلاف اپ کے مقامی پولیس سٹیشن میں ایک درخواست بھی دائر کریں گے تاکہ آپ کے خلاف قانونی چارہ جوئی عمل میں لائی جاسکے مزید یہ کہ ہم آپ کے خلاف وہ ایکشن لینے کا حق رکھتے ہیں کہ جو ہمیں مناسب معلوم ہوتا ہو جیساء کہ اپ کی ان لائن تجارت تک رسائی کو مکمل بن کردینا ، اور آپ نے آکاونٹ کو ختم کردینا وغیرہ';

$lang['tac_205']=' ہم فراڈز کو بہت سنجیدگی سے لیتے ہیں ہم آئی لاگ کی سٹرنگ رکھتے ہیں جو کہ اپ کے اکاونٹ میں ڈیپازٹ ہونے والی ہر رقم پر ہوتی ہے اور بطور چارچ بیک آنے والے کسی بھی آڈرز کو ایک فراڈ سرگرمی کے طور پر لیا جاتا ہے - ';

$lang['tac_206']='چارجز اور دوسرے اخراجات';

$lang['tac_207']='اس سروس کی صورت میں لاگت ، فیس، کمیشن ، اور کمپنی کے چارجز ادا کرنا لازم آتا ہے جس کی تفصیلات کمپنی کی ویب سائٹ پر موجود ہے اس کے علاوہ کسی تیسرے فریق کے لئے بھی فیس کو ادا کرنا لازم ہوسکتا ہے';

$lang['tac_208']=' کسی خاص قسم کی کاسٹ آسکتی ہے بطور فنانشل انسٹرومنٹ کے ویلیو کی لہذا یہ صارف کی ذمہ داری ہے کہ اس کاسٹ کا حساب لگائے ';

$lang['tac_209']=' جب صارف کو سروس فراہم کی جارہی ہوگی تو کمپنی ممکن ہے کہ فیس ، کمیشن یا دوسرے غیر مالی فوائد کسی تیسرے فریق یا تعارفی بروکر کو ادا کرے یا حاصل کرے جس کہ اجازت قواعد میں ملتی ہو – جس حد تک قانون اجازت دے گا کمپنی ممکنہ طور پر یہ فوائد یا اس کی معلومات صارف کو اس کی درخواست پر دے سکتی ہے ';

$lang['tac_210']='  صارف اس بات سے اتفاق کرتا ہے کہ اس معائدہ کے حوالے سے جو بھی اخراجات ہوں گے تاکہ ٹرانزایکشن مکمل ہوسکے وہ ادا کرے گا ';

$lang['tac_211']='کوئی بھی چارجز جو کہ تجارتی اکاونٹ میں لگتے ہوں فوری منہاء ہوجائیں گے';

$lang['tac_212']='کوئی بھی کمپیشن یا کوئی اور لاگت صارف کی جانب سے ادا کی جائے گی اور اس کی تفصیل کمپنی کی ویب سائٹ پر موجود ہوگی';

$lang['tac_213']=' ان ٹیکسوں کی معلومات کو جو کہ کمپنی صارف کی جانب سے ادا کرے گی اس کی تفصیلات صارف کو فراہم کی جائی گی - صارف کو اس کے علاوہ وہ ٹیکس بھی ادا کرنے ہوں گے کہ جو کمپنی کی جانب سے وصول نہیں کئے جاتے اور اس ضمن میں اپنے طور پر کسی ماہر ٹیکس سے رابطہ بھی کرسکتا ہے- ٹیکس کے ان قوانین میں تبدیلی کسی بھی وقت ہوسکتی ہے';

$lang['tac_214']='فائلنگ کی تمام ذمہ داری صارف ہی کی ہے اور ٹیکس ریٹرن اور دوسری رپورٹسس صارفین کو متعقلہ محکموں تک صارف کو خود کی پہنچانا ہونگی جو کہ کسی بھی ٹیکس کے معاملہ میں درکار ہوسکتی ہیں ';

$lang['tac_215']=' کمپنی اپنی کاسٹ میں کبھی بھی تبدیلی کرسکتی ہے اور کمپنی اس تبدیلی کے حوالے سے صارف کو آگاہ کرے گی جو کہ ان کے نافذ العمل ہونے سے قبل ہوں گی اور یہ کم از کم دو روز قبل ہوگی اس کے علاوہ انٹرسٹ ریٹ میں تبدیلی ،ٹیکس کے ریٹ میں تبدیلی پر بھی کمپنی کو عمل کرنا ہوگا ';

$lang['tac_216']='سواپس کا حساب انٹر بنک مارکیٹ پرائس کی بنیاد پر کیا جاتا ہے';

$lang['tac_217']=' کمپنی کے ساتھ ٹریڈ کی گئیں تمام سی ایف ڈیز کا انحصار اوپن اینڈ مارجن پراڈکٹس پر ہونا ہے جن میں روزنہ کی بنیاد پر فنڈنگ درکار ہوتی ہے';

$lang['tac_218']='ذمہ داری';

$lang['tac_219']='وہ صورت کہ جب کمپنی فراہم کرتی ہے معلومات ، تجاویز ، ٹرانزایکشن کی معلومات ، مارکیٹ کی صورتحال ، صارفین کو ریسرچ {یا نیوز لیٹرز میں جو کہ وہ اپنی ویب سائٹ پر یا سبرکرائب کروانے والوں کو بذریعہ ویب سائٹ یا کسی اور ذریعہ کے فراہم کرتی ہے} اس صورت میں کمپنی ہونے والی کسی بھی نقصان کی ذمہ دار نہ ہوگی یہ کہ کمپنی کسی بھی ٹرانزایکشن کو کسی بھی خاص صورتحال میں کلوز کرسکتی ہے اور یہ صورتحال کمپنی اور صارفین کے لئے امر لازم ہوگی';

$lang['tac_220']='کمپنی صارف کو ہونے والے کسی نقصان ، خرچ کی ذمہ داری نہیں لیتی کہ اگر صارف کی جانب سے کوئی درج ذیل یا ان سے ملتی جلتی صورتحال بنتی ہے';

$lang['tac_221']='کمپنی کے آن لائن تجارتی سسٹم کے آپریشن میں کوئی نقص یا ناکامی;';

$lang['tac_222']='صآرف کے ٹرمینل کی جانب سے ہونے والی کوئی بھی تاخیر';

$lang['tac_223']='وہ ٹرانزایکشن جو کہ صارف کے ٹرمینل سے کی گئی ہو';

$lang['tac_224']='کمپنی جانب سے کوئی بھی ناکامی جو کہ اس معائدہ کے تحت اپنی ذمہ داری ادا کرنے میں ہوئی ہو جو کہ کسی ناگہانی صورت حال میں ہوئی ہو کہ جو اس کے دائرہ اختیار سے باہر ہو;';

$lang['tac_225']='کسی تیسرے فریق کا کوئی کام ، قصور یا لاپرواہی ';

$lang['tac_226']='کوئی بھی فرد صارف کے اختیاری کوڈز حاصل کرلے جو کہ کمپنی نے صارف کو دئیے ہوں قبل اس کے کہ صارف کمپنی کو اس غیر قانونی استعمال کے حوالے آگاہ کرے ';

$lang['tac_227']='وہ تمام آڈرز جو کہ صارف کے اختیاری کوڈ کے ذریعے یا تحت دئیے گئے ہوں;';

$lang['tac_228']='کسی تیسرے فریق کو معلومات پر غیر قانونی رسائی ،بمشول برقی پتہ ، برقی مواصلات ، ذاتی معلومات اور پاس ورڈ وغیرہ کہ جب اوپر بیان کئے فریقن کے درمیان تبادلہ کئے گئے ہوں اور کوئی تیسری پارٹی جو کہ انٹرنیٹ یا کسی اور مواصلاتی سہولت ، پوسٹ ، ٹیلی فون  اور کوئی اور برقی طریقہ سے ہوئی ہو';

$lang['tac_229']='ایک آڈر پر عمل ہونے میں تاخیر کا ہونا';

$lang['tac_230']='کرنسی رسک';

$lang['tac_231']='سلیپ ایج';

$lang['tac_232']='سی ایف ڈی تجارتی میٹریلائزیشن سے متعلق ہوئی بھی رسک';

$lang['tac_233']='ٹیکس ریٹ میں کوئی بھی تبدیلی';

$lang['tac_234']='تعارفی بروکر کا کوئی بھی ایکشن یا ریپریزینٹیشن';

$lang['tac_235']='صارف کا سٹاپ لاس یا سٹاپ لمٹ آڈر پر انحصار کرنا';

$lang['tac_236']='اگر کمپنی کوئی کلیم ، نقصان ، ذمہ داری ، لاگت ، خرچ کرے یا دعوی کرے جو کہ اس معائدہ پر عمل داری یا اس کے نتیجہ میں عمل میں آتی ہو یا کسی آڈر کے نتیجہ میں عمل میں ائی ہے تو یہ بات ظاہر ہے کہ اس کی کمپنی پر کوئی زمہ داری نہیں آتی اور تلافی کرنا صارف کی ذمہ داری ہے';

$lang['tac_237']=' کمپنی کسی بھی صورت میں صارف کو ہونے والے کسی نقصان کی تلافی کرنے کی ذمہ داری نہیں ہےبشمول کسی غیر معمولی مارکیٹ کے اور اس معائدہ کے تحت کسی بھی لاگت کو صارف کو ادا کرنا کمپنی کی ذمہ داری نہیں ہے ';

$lang['tac_238']='قانون اور قواعد اس سروس معائدہ پر لاگو ہوتے ہیں جو کہ کمپنی کے صارف کے لئے حقوق و فرائض کے لئے ہیں یا صارف پر کپمنی کے لئے ہیں';

$lang['tac_239']=' کمپنی کی کوئی ذمہ داری نہیں ہے کوئی بھی موقع ضائع ہوجائے کہ صارف کوئی ٹرانزایکشن نہ کرسکے قطع نظر اس کی وجہ کے کہ کمپنی کے کسی عمل یا کسی غلطی کی صورت میں ہوئی ہو ';

$lang['tac_240']=' صارف کی جانب صارف کی کسی ذمہ داری کو ادا کرنے میں ناکامی پر جو کہ اس معائدہ کے تحت ہو جس کی وجہ سے کمپنی کا کوئی نقصان ہوا ہو تو اس کی تلافی صارف پر لازم آتی ہے اور کمپنی کی ڈیمانڈ پوری کرے گا';

$lang['tac_241']='کمپنی کوئی ذمہ داری نہیں لیتی کسی بھی عمل کی جو کہ کسی نیوٹرل یا لیگل پرس کی جانب سے ہوا ہو جو کہ صارف کو کسی انسٹرو منٹ میں ڈیل کے سبب ہوا ہو یہاں تک ان کا فراڈ یا کوتاہی سے سبب ہونا ثابت ہوجائے';

$lang['tac_242']='شکوک کے خاتمہ کے لئے صارف ہر وقت ذمہ دار ہوا اور یہ اس پر لازم ہوگا کہ اپنے تجارتی سسٹم پر غیر قانونی رسائی کو ممکن نہ ہونے دے جو کہ اس معائدہ کی خلاف ورزی ہے';

$lang['tac_243']='  یہ صارف کی ذمہ داری ہے کہ اپنا اکاونٹ نمبر ، یوزر نیم اور پاس ورڈ مکمل طور پر محفوظ رکھے صارف اس بات کا ادراک رکھتا ہے کہ اس کی معلومات کو استعمال کرتے ہوئے ان لائن تجارتی سسٹم میں کوئی بھی آنے والی درخواست اس کی ہی جانب سے تصور ہوگی اور وہی اس کا ذمہ دار ہوگا صآرف اس بات کا اقرار کرتا ہے کہ ';

$lang['tac_244']='یہ کوئی بھی معلومات درست تصور ہونگی اور ان پر عمل بھی کیا جاسکے گا کہ ';

$lang['tac_245']='یہ کہ کمپنی کو یہ صارف کی جانب سے یا اس کے نامزد کردہ فرد کی جانب سے وصول ہوئی ہیں';

$lang['tac_246']=' یہ کہ یہ صارف کی جانب سے مستند ہیں اور صارف اس متفق ہے اور اقرار کرتا ہے';

$lang['tac_247']=' یہ صارف کے اکاونٹ نمبر اور پاس ورڈ کو مستند جانا جائے گا اور یہ کہ یہ معلومات صارف کی جانب سے کسی غیر متعلقہ بندہ کو فراہم نہیں کی جائیں گی';

$lang['tac_248']='یقین دہانی اور ضمانت';

$lang['tac_249']='صارف کمپنی کو ارسال کئے گئے کسی بھی ڈاکومنٹ کے درست اور مستند ہونے کی ضمانت فراہم کرتا ہے کہ جو کہ اکاونٹ اوپن کرتے وقت اور تجارتی اکاونٹ کی قائم رہنے کے دوران دئیے گئے ہوں';

$lang['tac_250']='صارف اس بات کی ضمانت فراہم کرتا ہے کہ اس کی اکاونٹ میں موجود رقم ہر قسم سے تنازع سے پاک ہے اور یہ کسی تیسرے فریق کی ملکیت نہیں ہیں';

$lang['tac_251']=' سروس ایگریمنٹ میں تبدیلی اور اس کا منسوح کیا جانا';

$lang['tac_252']=' کمپنی کے پاس یہ حق ہے کہ اس معائدہ میں ترمیم کرے اور صارف کو مطلع کرے یہ ترامیم طے شدہ تاریخ کو عمل میں ائیں گے اور کس قسم کے ہر آڈرز پر لگیں گی چاھے وہ اس سے قبل ہی کیونکہ نہ اوپن کیا گیا ہو';

$lang['tac_253']='  صارف اور کمپنی فریقین کو نوٹس دینے کے فورا بعد اس معائدہ کو ختم کرسکتے ہیں ';

$lang['tac_254']='  یہ صارف کی ذمہ داری ہوگی کہ وہ کمپنی کو اپنے ذمہ کوئی بھی رقم ادا کرے یا وہ کوئی بھی فیس ادا کرے کہ جو اس معائدہ کو منسوح کرتے وقت عمل میں آئی ہو ';

$lang['tac_255']=' یہ منسوحی صارف یا کمپنی کی کسی بھی ذمہ داری کو ختم نہیں کرے گی تو کہ اس معائدہ کے حوالے سے ہوں جیساء کہ کوئی بھی اوپن پوزیشن ، لین دین ، ڈیپازٹ ود ڈرال وغیرہ ';

$lang['tac_256']='کمپنی فوری طور پر صارف کے اکاونٹ میں موجود رقم اس کو دے دے گی یہاں تک کہ کو ادائیگی جو کہ صارف کے کمپنی کو کرنی ہو وہ اس میں سے منہاء ہوجائے گی';

$lang['tac_257']='ذاتی معلومات اور اس کا صیغہ راز میں رہنا';

$lang['tac_258']='صارف کی کوئی بھی ذاتی معلومات کمپنی میں پرسنل ڈیٹا پراسیسنگ قانون کے تحت موجود ہوتی ہیں {افراد کا تحفظ} جو کہ سال 2001 کا قانون ہے اور اس میں ترمیم 37 آئی 2003 کے تحت عمل میں ائی ہے اور برقی مواصلات کے قوانین کے تحت یہ کمپنی میں محفوظ ہوتا ہے';

$lang['tac_259']='صارف آمادگی ظاہر کرتا ہے کہ کمپنی اس کی بعض معلومات کو بغیر کسی خاص چناو کے کاروبای مقاصد کی بہتری کے استعمال کرسکتی ہے';

$lang['tac_260']=' صارف کی کسی بھی خفیہ معلومات کو کسی بھی تیسرے فریق کو نہیں دیا جاتا یہاں تک کہ اس کی کسی قانونی مسئلہ میں ضرورت ہو';

$lang['tac_261']='ٹیلی فون کال کا ریکارڈ کرنا';

$lang['tac_262']='صارف اور کمپنی کے درمیان ہونے والی ٹیلی فون پر بات چیت ریکارڈ ہوسکتی ہے اور یہ کمپنی کی پراپرٹی ہوتی ہے اور کسی بھی مسئلہ کو حل کرنے کے لئے بطور ثبوت حاصل کی جاسکتی ہے';

$lang['tac_263']='کمپنی ان ریکارڈنگ کی کاپی متعلقہ اداروں کو فراہم کرسکتی ہے جس کے لئے صارف کو اطلاع دینا ضروری نہیں ہے';

$lang['tac_264']=' فون پر حاصل ہونے والی ہدایات یا درخواست کو تحریری حثیت میں ہی لیا جاتا ہے';

$lang['tac_265']=' کانسینٹ سے ڈائریکٹ کنٹیکٹ';

$lang['tac_266']='صارف اس بات کا ادراک رکھتا ہے / آمادگی ظاہر کرتا ہے کہ کوئی بھی رابطہ ، ٹیلی فون کے ذریعہ ، فیسی میل کے ذریعہ اور کسی اور ذریعہ سے جو کہ کمپنی کسے کیا گیا ہو اس معائدہ کے حوالے سے یا مارکیٹنگ کے تناظر میں وہ صارف کے کسی حق کی خلاف ورزی نہیں ہے';

$lang['tac_267']='مارکیٹ میکنگ';

$lang['tac_268']=' اپ ک خصوصی طور پر یہ بات باور کروائی جارہی ہے کہ بعض مارکیٹوں میں بشمول فارن ، ایکسینج مارکیٹ ، او ٹی سی فارن ایکسینج آپشنز اور سی ایف ڈی کنٹریکسٹ میں ہم بطور مارکیٹ میکرز کام کرسکتے ہیں مثلا یہ کہ ہم سپورٹڈ فنانشل انسٹرومنٹس کی ایک مخصوص تعداد ہولڈ کرلیں تاکہ تجارتی عمل جاری رہ سکے  ';

$lang['tac_269']=' ہم عمومی انداز میں کوئی مارکیٹ قیمتوں کو ظاہر کررہے ہوتے ہیں ان کا انحصار دستیاب معلومات پر ہوتا ہے جو کہ بعض مارکیٹ کی صورتحالوں میں غلط بھی ثابت ہوسکتی ہیں جس کہ وجہ لیکوڈتی کا کم ہونا ، کسی انسٹرومنٹ کا معطل ہونا وغیرہ ہوسکتا ہے ان صورتحالوں میں ہم اپنی بہترین صلاحتیوں کے تحت کام کرتے ہیں اور بہترین دستیاب معلومات آپ تک پہنچارہے ہوتے ہیں
';

$lang['tac_270']=' آپ کی کسی بھی پوزیشن پر عمل درآمد کے بعد ہم اپنے فیصلہ کی بنیاد پر اور اسی طرح اہم آپ کی پوزیشن کسی بھی دوسرے صارف سے  آف سیٹ کرسکتے ہیں یا ہم مارکیٹ سے نفع لینے کے لئے کوئی بھی پراپرائیٹری پوزیشن ہولڈ کرسکتے ہیں - یہ فیصلے اور ایکشنز صارف کی پوزیشن کو مختلف قیمت پر آف سیٹ کرسکتے ہیں جو کہ بعض اوقات بہت مختلف ہوسکتی ہیں اس قیمتوں سے کہ جو اپ کو فراہم کی جاتی ہیں    ';

$lang['tac_271']=' آپ یہ قبول کرتے ہیں کہ ان مارکیٹوں میں ہم مارکیٹ میکرز کے طور پر کام کررہے ہوتے ہیں ہم وہ پوزیشن ہولڈ کرسکتے ہیں کہ جو آپ کی پوزیشن کے برخلاف ہو یا کسی اور صارف کے برخلاف ہو جس کی وجہ سے مفادات کا تضاد عمل میں آسکتا ہے';

$lang['tac_272']='    ان مارکیٹوں میں کہ جہاں ہم مارکیٹ میکرز کے طور پر کام کرتے ہیں ہم آپ تک پہچنے والی کسی بھی قیمت کی کوئی ذمہ داری نہیں لیتے اور کسی بھی وقت ہم پر اپ کو یا کسی اور صارف کو پرائس کوٹس کی ذیادہ سے ذیادہ سپریڈ کے ساتھ فراہمی ذمہ داری نہیں ہے ';

$lang['tac_273']=' آپ اس بات کا اقرار کرتے ہیں آپ کو فراہم کئے جانے والے پرائس کوٹس بشمول سپریڈ کے کا موازنہ اس قیمت سے کیا جاتا ہے کہ جس کو ہم کوور کیا ہو یا کوور کئے جانے کی توقع ہو یا کسی اور صارف کے ساتھ ٹریڈ کے کنٹریکٹ میں یہ سپریڈ ہمارے لئے ریمینوریشن ہوتا ہے اور اس کا ہر صارف یہ ہر ٹرانزایکشن کے لئے حساب رکھنا ضروری نہیں ہوتا اور اس کو سٹیمٹمنٹ میں ظاہر کیا جانا بھی ضروری نہیں ہے';

$lang['tac_274']='کوئی کمیشن ، کاسٹ ، انٹرسٹ چارج ، سپریڈ کے متعلق اس پر منبی کاسٹ جو کہ پرائس کوٹ میں ہماری جانب سے آپ کو بطور مارکیٹ میکر فراہم کی جاتی ہے کیا کوئی اور کاسٹ بھی ہوسکتی ہے جو کہ آپ کے تجارتی نتائج پر اثر انداز ہوسکتی ہے یا منفی اثر ڈال سکتی ہے جو کہ اس صورتحال کے مقابلہ میں ہوسکتی ہے کہ جب یہ لاگت نہیں آئی ہوتی';

$lang['tac_275']=' سپریڈ اور کمیشن فنانشل انسٹرومنٹ کی ویلیو کے مقابلہ میں ماڈریٹ ہوسکتی ہے ان کاسٹ کا موازنہ کیا جاسکتا ہے کہ جب یہ کو مارجن ڈیپازٹ کے ساتھ دیکھا جائے - اس صورتحال میں مارجن کاسٹ کو بطور تجارتی خسارہ کے ظاہر کیا جاتا ہے جو کہ ڈیلینگ کاسٹ یا کمیشن کے تناظر میں ہوسکتا ہے لہذا اس صورت میں کہ جب ہم مارکیٹ میکرز کے طور پر ہوں آپ کے تجارتی نتائج متاثر ہوسکتے ہیں ';

$lang['tac_276']='  اگر اپ ایک ایکٹیو ٹریڈر ہیں اور آپ بہت سی ٹرانزایکشن یا کنٹریکٹس کررہے ہیں تو ظاہری اور ظاہر نہ ہونے والی کاسٹ کا اثر خاصا ہوسکتا ہے اسی طرح آپ کو ایک اچھا نفع درکار ہوتا ہے کہ آپ اپنی تجارتی لاگت کو پورا کرسکیں کہ جب آپ کا کام اس وقت ہورہا ہوکہ جب ہم مارکیٹ میکرز ہوں';

$lang['tac_277']='یہاں اپ کو خصوصی طور پر یہ بھی باور کروایا جاسکتا ہے کہ فارن ایکسینج ، سی ایف ڈی کنٹریکٹس اور او ٹی سی پراڈکٹ میں بطور مارکیٹ میکر کام کرتے ہوئے کوئی  نفع حاصل کرنے کے لئے کاسٹ آسکتی ہے لہذا اس سے آپ کے اکاونٹ میں منفی اثر ہوسکتا ہے اور یہ معلومات آپ کو بلواسطہ یا بلا واسطہ نہیں پہنچ سکتی ہیں';

$lang['tac_278']=' براہ کرم یہ نوٹ کریں کہ ہم کبھی بھی اور کسی بھی صورت میں اپنی کارکردگی کے حوالے سے کوئی بھی معلومات کسی سے بھی ظاہر کرنے کے پابند نہیں ہے جو کہ بطور مارکیٹ میکر ہو اور نہ ہی کسی کمیشن یا فیس کی کوئی معلومات فراہم کی جاسکتی ہے ';

$lang['tac_279']='آپ کو یہاں خصوصی طور پر باور کروایا جاتا ہے کہ سی ایف ڈی او ٹی سی پراڈکٹ ہوسکتی ہے جو کہ ہماری جانب سے مارکیٹ میکر کے طور پر کام کرتے ہوئے ہوسکتی ہے اور ایک خاص سٹاک ایکسینج میں ٹریڈ نہیں ہوتے - لہذا مارکیٹ میکر کے طور پر کام کے دوران ان کی اصل قیمت سے فرق ہوسکتا ہے';

$lang['tac_280']='مفادات کا تضاد';

$lang['tac_281']='یہ کمپنی کی قانونی ذمہ داری ہے کہ وہ مفادات کا تضاد پیدا ہونے اور اسے روکنے کی کوشش کرے – کمپنی ایمان داری ، اور احسن انداز میں کام کرتی ہے تاکہ صارفین کے مفاد کا تحفظ کیا جاسکے – دستاویز "مفادات کے تضاد کی پالیسی " اس حوالے سے بہتر رہنمائی فراہم کرتی ہے';

$lang['tac_282']=' صارف اس بات سے اتفاق کرتا ہے کہ مفادات کا تضاد سامنے آسکتا ہے کہ جب کہ کمپنی کا مفاد صارف کے مفاد سے ٹکرا جائے جو کہ اس معائدہ کے تحت ہوسکتا ہے مثلا صارف اس بات کو مانتا ہے کہ ';

$lang['tac_283']='a. کمپنی بزنس یا تجارت تعلقات رکھ سکتی ہے کہ فنانشل انسٹرومنٹ کو جاری کرنے والے دوسرے ایشورز کے ساتھ اور کمپنی کا اس انسٹرومنٹ میں کوئی مفاد ہوسکتا ہے ';

$lang['tac_284']='b. کمپنی ایک ہی وقت میں مختلف صارفین کی جانب سے ہدایات پر عمل کرسکتی ہے';

$lang['tac_285']=' c. کمپنی کمیشن یا کوئی دوسری فیس کسی تیسرے فریق کو ادا کرسکتی ہے کہ جو کہ صارف یا صارف کی تجارتی سرگرمیوں کا متعارف کرواتا ہو';

$lang['tac_286']='ہماری مفادات کے تضاد کی پالیسی کی مکمل تفصیلات آن لائن تجارتی سسٹم میں موجود ہے جو کہ صرف پالیسی ہے اور ان کا حصہ نہیں ہے';

$lang['tac_287']='شرائط و ضوابط ';

$lang['tac_288']=' کا مقصد کسی کنٹریکٹ کے تحت میں عمل میں لانا نہیں ہے اور کسی قسم کی کسی بھی ذمہ داری کو عمل میں لانا ہے لیکن اس کا تعلق سائپرس کے انویسٹمنٹ سروسز اور ایکٹیوٹی اور ریگولیٹڈ مارکیٹ کے قانون برائے 2007 {144 ائی 2007} سے ہے';

$lang['tac_289']=' قبول کرنے سے درج ذیل';

$lang['tac_290']=' شرائط و ضوابط ';

$lang['tac_291']='آپ اس بات سے اتفاق کرتے ہیں کہ ہم یہ کاروبار بغیر کسی پیشگی ریفرنس اور کسی مفاد کے تضاد کے بغیر بھی کرسکتے ہیں';

$lang['tac_292']='کام چلانے کے قوانین';

$lang['tac_293']='یہ سروس ایگریمنٹ ری پبلک آف سائیپرس کے تحت نافذ العمل ہوگا';

$lang['tac_294']=' صارف اس بات کا اقرار کرتا ہے کہ کسی کلیم کو کسی غیر متعلقہ فورم یا عدالت میں نہیں لے جائے گا کہ جس کا کام ایسے امور پر فیصلہ کرنا نہ ہو';

$lang['tac_295']='یہ کہ اس معائدہ کی کوئی بھی شق کے تحت صارف کو فراہم کی جانے والی کوئی بھی سروس کے لئے کمپنی کوئی بھی ضروری اقدامات کرسکتی ہے جو کہ مکمل طور پر اس کا صوابدید ہوگا تاکہ مارکیٹ کے قوانین کی پاسداری ممکن بنائی جاسکے اور تمام قوانین عمل میں آسکیں';

$lang['tac_296']='صارف کی جگہ کی جانے والی تمام ٹرانزایکشنز کا انحصار قواعد کی پاسداری ، اور دوسری پبلک آتھارٹیز کے قواعد پر ہے کہ جو کہ سائپرس انویسٹمنٹ فرم کو چلاتی ہیں اور ان قواعد میں وقت کے ساتھ ساتھ ترمیم ہوتی رہتی ہے اور قواعد کی عمل داری کے لئے کوئی بھی قدم اٹھا سکتی ہے اور یہ صارف کے لئے ایک امر لازم ہوگا  ';

$lang['tac_297']=' صارف اور کمپنی کے درمیان کسی بھی قانونی معاملہ کا حل ری پبلک آف سائپرس کی مستند کورٹ کے فیصلہ کے مطابق ہوگا';

$lang['tac_298']='نمائندگی اور ضمانتیں';

$lang['tac_299']='صارف اس بات کا جانتا ہے کہ کمپنی اس معائدہ کی مکمل عمل داری کے لئے کوئی بھی مناسب قدم اٹھا سکتی ہے جو کہ صارف کے لئے ایک حکم لازم ہوگا';

$lang['tac_300']='صارف اس بات کا اقرار کرتا ہے کہ اس کی عمر 18 سال سے ذائد ہے اور لیگل پرسن ہونے کی صورت میں اس کو مکمل اختیار ہیں';

$lang['tac_301']=' صارف اس بات کا اقرار کرتا ہے کہ وہ سروس ایگریمنٹ کو مکمل جانتا ہے اور تجارت میں موجود رسک کے احتمال کو مکمل طور پر جانتا ہے';

$lang['tac_302']='صارف اس بات کا اقرار کرتا ہے کہ کمپنی کسی بھی وقت ری ووک کا حق رکھتی ہے جو کہ بغیر کسی پیشگی اطلاع ، کسی پاور آف آٹارنی کے بغیر ممکن ہے جو کہ کسی نامزد نمائندہ کو دئیے گئے ہوں';

$lang['tac_303']='صارف اس بات کا اقرار کرتا ہے کہ اس کی جانب سے کمپنی کو فراہم کی جانے والی تمام معلومات درست ہیں اور ہر اعتبار سے مکمل ہیں';

$lang['tac_304']='صارف اس بات کا اقرار کرتا ہے کہ اس معائدہ کو قبول کرنے سے والی اپنے مقامی قوانین میں موجود پابندیوں اور ذمہ داریوں سے مکمل آگاہ ہے';

$lang['tac_305']='صارف اس بات کا اقرار کرتا ہے کہ وہ اگر صارف کہ ذمہ کمپنی کو کوئی رقم ادا کرنا ہے تو کمپنی یہ رقم صارف کے تجارتی اکاونٹ سے لے سکتی ہے';

$lang['tac_306']=' صارف اس بات کو قبول کرتا ہے کہ کمپنی اُس کو اس معائدہ میں ہونے والی ترامیم سے آگاہ کرسکتی ہے بمشول ، فیس ، لاگت ، سروس ایگریمنٹ ، پالیسی اور معلومات کے جو کہ سرمایہ کاری کی نوعیت اور رسک کے حوالے ہوسکتی ہیں اور یہ کمپنی کی ویب سائٹ پر شائع کی جائیں گے اور یہ معلومات صارف کے لئے ایک حکم کی کی حثیت رکھیں گی جس کے لئے پہلے کوئی اطلاع دینا یا اجازت لینا ضروری نہیں ہے';

$lang['tac_307']='ناگہانی صورت';



$lang['tac_308']=' ناگہانی صورتحال میں کوئی بھی قدرتی ، سیاسی ، حکومتی ، معاشی ، سماجی ، ٹیکنالوجی میں بحران وغیرہ شامل ہیں جو کہ کمپنی کی دسترس سے باہر ہیں اور کمپنی ان کی موجودگی میں اپنا کاروبار کرنے میں ناکام ہوجائے';

$lang['tac_309']='کمپنی اپنی جائز رائے سے ایسی صورتحال کا اعلان / تعین کرسکتی ہے کہ جب کو صارفین کو اپنے اقدامات کے حوالے سے آگاہ کرے گی';

$lang['tac_310']='ناگہانی صورتحال ذیل میں سے کوئی اور کوئی اور ہوسکتی ہے';

$lang['tac_311']='حکومتی ایکشن ، جنگ و جدل ، دہشت گردی ، قومی ایمرجنسی ، سول نافرمانی ، بین الاقوامی بے امنی ، معاشی یا سیاسی بحران';

$lang['tac_312']='قدرتی آفاٹ ، جیساء کہ زلزلہ ، سونامی ، وبا ، حادثات ، طوفان ، سیلاب، آتشزدگی اور کوئی قدرتی آفت;';
$lang['tac_313']='لیبر کے مسائل ، ہڑتالیں اور لاک آوٹس';
$lang['tac_314']='مارکیٹ میں ٹریڈنگ کی سیسپیننش یا مارکیٹ میں تجارت کے لئے کم از کم یا ذیادہ سے ذیادہ قیمت کو فکس کیا جانا کسی فریق پر ریگولیٹری پابندی کا لگنا {مگر یہ کہ کمپنی اس کی ذمہ دار}ہو ریاست کی جانب سے فیصلہ ، سیلف ریگولیٹری گورنرنگ باڈیز کا فیصلہ یا تجارتی پلیٹ فارم کو ارگنائز کرنے والے گورنرنگ باڈیز کا فیصلہ';

$lang['tac_315']='فنانشل سروس موراٹویم جو کہ متعلقہ ادارہ کی جانب سے یا کوئی اور کام یا کسی ادارہ کے کوئی اور قوانین ، حکومتی یا کسی اور باڈی یا اتھارٹی کی جانب سے';

$lang['tac_316']=';کسی الیکٹرانک ، نیٹ ورک یا مواصلاتی لائن کا بریک ڈاون';

$lang['tac_317']='کوئی ایسا واقعہ جو کہ کمپنی کے کنٹرول سے باہر ہو اور اس صورت میں کمپنی نقص کو دور کرنے کے لئے کوئی اقدامات نہ کرسکتی ہو';

$lang['tac_318']='سسپینشن ، لیکوڈیشن یا کسی مارکیٹ کی کلوزنگ یا کسی اور موقع کا بننا جو کہ کمپنی کے کوٹس سے منسلک ہو اور حدود سے تجاوز یا کوئی خاص اور غیر معمولی صورتحال جو کہ تجارت میں بنی ہو';

$lang['tac_319']='اگر کمپنی یہ بات دیکھے کی کوئی ایسی صورتحال نبی ہے جو کہ انسانی دسترس سے باہر اور اس معائدہ کے تحت صارف کے کسی اور حق کو تلف نہیں کیا گیا ہے تو کمپنی بغیر پیشگی اطلاع کہ کرسکتی ہے';

$lang['tac_320']='a. مارجن کے لئے درکار رقم میں اضافہ;';

$lang['tac_321']='b. لیوریج کا کم کیا جانا;';

$lang['tac_322']=' c. کسی بھی کلوز کی گئی پوزیشن میں ترمیم کی درخواست';

$lang['tac_323']='d. سپریڈز میں اضآفہ;';

$lang['tac_324']='e. کسی بھی پوزیشن کو کسی بھی ایسی قیمت پر کلوز کیا جاسکتا ہے ہے کہ جس کو کمپنی مناسب نیک نیتی کے تحت خیال کرتی ہو;';

$lang['tac_325']='f.  معطل ، ترمیم یا جامد کیا جاسکتا ہے اس معائدہ کی کسی بھی شق کو اور اس کی کسی بھی ذیلی سروس کو;';

$lang['tac_326']='g. اس سروس معائدہ کا کوئی ایک حصہ یا تمام حصہ تبدیل کیا جاسکتا ہے کہ اس پر عمل کرنا کمپنی کے لئے ممکن نہ ہو یا اس پر عمل کیا ہی نہ جاسکتا ہو';

$lang['tac_327']='اس معائدہ کے مطابق کمپنی کا کسی بھی قسم کے تعطل کی صورت میں ہونے والی نقصان سے کوئی تعلق نہ ہوگا یا کسی بھی نا گہانی صورت میں کمپنی کسی قسم کی کوئی ذمہ داری لیتی ہے';
$lang['tac_328']='ڈیفالٹ';

$lang['tac_329']=' جب کوئی ڈیفالٹ کو جائے تو کمپنی یہ اقدامات بغیر کسی پیشگی اطلاع کے کرسکتی ہے';

$lang['tac_330']='الف – صارف کا کوئی ایک یا تمام تجارتی اکاونٹس کا کلوز ہونا';

$lang['tac_331']=' ب- موجودہ قیمت پر صآرف کی ایک یا تمام اوپن پوزیشنز کا کلوز ہونا';

$lang['tac_332']='سی – صارف کے لئے نیا تجارتی اکاونٹ کھلولنے سے انکار';

$lang['tac_333']='ڈی – کسٹمر کا تجارتی اکاونٹ ڈیبٹ کرنا کہ کمپنی کو ادا کی جانے والی رقم حاصل کی جاسکے';

$lang['tac_334']='ڈیفالٹ کا موقع بناتا ہے کہ جب صارف :';

$lang['tac_335']='سروس ایگریمنٹ کی خلاف ورزی کرے';

$lang['tac_336']='صارف فوت ہوجائے یا ذہنی مفلوج ہوجائے';

$lang['tac_337']='صارف کے خلاف کوئی قانونی کاروائی ، بنک رپٹسی یا وائنڈنگ آپ یا ایڈمینسٹرز کا تعین یا رسیور یا کوئی ایسا ایکشن ہو';

$lang['tac_338']='الیکٹرانک تجارت';

$lang['tac_339']='اس معائدہ کو قبول کرنے کے بعد صارف کمپنی کی جانب سے فراہم کیا جانے والا تجارت پلیٹ فارم ڈاون لوڈ کرے گا اور اس کو انسٹال کرے گا جو کہ کمپنی کی ویب سائٹ پر دستیاب ہے جس کی مدد سے یہ کمپنی کے ساتھ تجارت کرسکے گا ';

$lang['tac_340']='اس پلیٹ فارم کےذریعہ ہونے والی کسی بھی سرگرمی کا ذمہ دار صارف ہی ہوگا جو کہ صارف کی کی جانب کی گئی یا کسی نمائندہ کی جانب سے کی گئی ہو';

$lang['tac_341']='صآرف اس بات کا ادراک رکھتا ہے کہ کمپنی کے پاس یہ حق ہے کہ وہ ، روک دے ، حد لگا دے یا ترمیم کر دے صارف کی پلیٹ فارم تک رسائی میں کہ اگر ایساء ضروری خیال کرے اس کی مقصد سسٹم کو عمومی انداز میں صارف اور کمپنی دونوں کے لئے چلانا ہے';

$lang['tac_342']='صارف کے ایسیس کوڈز ، لین دین کی سرگرمی اور دوسری تمام ضروری معلومات کو پوشیدہ رہنا چاھیے اور اس حوالے سے ہونے والے کسی بھی نقصان کی کوئی بھی ذمہ داری کمپنی پر کسی بھی صورت میں عائد نہیں ہوتی ہے';

$lang['tac_343']=' اگر صارف کی اجازت کے بغیر کوئی صارف کی لاگ ان معلومات استعمال کررہا ہو تو اس صورت میں صارف کمپنی کو مطلع کرنے کا ذمہ دار ہوگا';

$lang['tac_344']='اگر برقی تجارت میں کسی قسم کا کوئی نقص پایا جاتا ہو اور صارف کوئی لین دین کرنے کے لئے تجارتی پلیٹ فارم میں لاگ ان نہ کرسکتا ہو تو اس کو کمپنی سے رابطہ کرنا ہوگا چاھے بذریعہ ای میل ، ٹیلی فون ہو اور کمپنی میں اپنا مسئلہ درج کروائے گا صارف اس بات کا ادراک کرتا ہے کہ اگر اس کی ہدایات غیر واضح ہوں یا وہ اپنی شناخت کو ظاہر نہ سکے تو کمپنی یہ حق رکھتی ہے اس کی درخواست کو فورا رد کردے اور یہ کہ اگر کوئی بڑی خبر مارکیٹ میں ائی ہو اور بڑی تعداد میں لین دین ہورہا ہوتو اس صورت میں کچھ تاخیر ہوسکتی ہے';

$lang['tac_345']='کمپنی اس بات کی ذمہ دار ہوگی کہ اپنے الیکٹرانک سسٹم کو ہمشیہ آپ ڈیٹ رکھے اور اسی وجہ سے صارف اور اس آپ ڈیٹ کے لئے تیار رہنا چاھیے اور کمپنی اس دورانیہ میں ہونے والے کسی بھی نقصان کی کوئی  بھی ذمہ داری قبول نہیں کرتی ہے';

$lang['tac_346_0']='کمپنی سسٹم میں سافٹ وئیر یا ہارڈ وئیر میں نقص یا وائرس ہونے کی صورت میں ہونے والے کسی بھی نقصان کی ذمہ دار نہیں ہے ';

$lang['tac_346']=' تصدیق : ہمارے ہماری آن لائن تجارتی سروس کے نتیجہ میں اس کی برقی نوعیت کا اقرار کرتے ہیں اور یہ کہ اس سسٹم میں نقص کی صورت میں یہ سروس معطل ہو سکتی ہے یا اس میں تاخیر لازم آسکتی ہے اور یہ کہ اس کو مکمل انداز میں کنٹرول کرنا ہماری دسترس میں نہیں ہے لہذا آپ کی جانب سے یا آپ کے کہنے پر بھیجی گئی کوئی بھی ہدایت جو کہ آن لائن سسٹم یا ای میل کے ذریعہ آئی ہو اس پر عمل ہوجائے گا اور وہ درست تصور ہوگی اور اس کی تصدیق آپ کو ٹریڈ کی تصدیق / سیٹلمنٹ کی صورت میں ہوجائے گی اور یہ ہدایات اپنی ذات میں ہمارے اور آپ کے درمیان کوئی معائدہ نہیں ہیں ';

$lang['tac_347']=' انٹر نیٹ : چونکہ ہم سگنل پاور کو کنٹرول نہیں کرتے ہیں اس کو حاصل کیا جانا یا اس کا راوٹ کیا جانا جو کہ انٹرنیٹ یا کسی اور برقی مواصلات کے ذریعہ سے ہو اس میں نقص کی وجہ سے کسی بھی قسم کے ہونے والے نقصان کی ذمہ داری کمپنی پر عائد نہیں ہوگی چاھے یہ بلا واسطہ ہوا ہو یا بلواسطہ - ہم کسی آڈر پر اس وقت تک عمل نہیں کرتے کہ جب تک ہم آڈرز کی تصدیق نہ کرلیں اور یہ کہ عمل داری کی صورت میں کوئی ٹرانزایکشن یا کنٹریکٹ ہمارے اور آپ کے درمیان لازم نہیں ائے گا ';

$lang['tac_348']='موبائل : موبائل ٹریڈنگ ٹیکنالوجی کے استعمال میں بہت سے رسک موجود ہوتے ہیں جیساء کہ آڈرز کا دوہرایا جانا ، قیمت میں تاخیر کا ہونا اور موبائل کے کنیکٹ ہونے میں دوسرے مسائل کاسامنے انا وغیرہ آپ کی موبائل سکرین پر ظآہر ہونے والی قیمت عمل داری کے ریٹ کو ہی ظاہر کرتی ہے جب کہ اصل قیمت اس سے مختلف ہوسکتی ہے ہمارا موبائل میچر پبلک کیمونیکیشن نیٹ ورک سرکٹس کو استعمال کرتا ہے تاکہ پیغامات کو ارسال کیا جاسکے ہم قیمت میں تاخیر ہونے کی کسی یا تمام اقسام کے مسائل کی کوئی ذمہ داری نہیں لیتے یا یہ کہ سسٹم میں نقص کی وجہ سے ٹریڈ ہی نہ ہوئی ہو اس کے علاوہ یہ بھی نوٹ کریں کہ آن لائن ٹریڈنگ کی بعض سہولیات موبائل فون سے تجارت کے دوران دستیاب نہیں ہوسکتی ہیں';

$lang['tac_349']=' اس معائدہ کی کسی اور شق کی خلاف ورزی کی صورت میں آپ کسی بھی قسم کی رسائی سے ہونے والی ڈیل کے ذمہ دار ہوں گے چاھیے وہ طریقہ غلط ہی کیوں نہ ہو ';

$lang['tac_350']=' پرائسنگ ڈیٹا : آن لائن تجارتی سہولت پر ظآہر ہونے والی کوئی بھی قیمت اسی وقت ہی ہوتی ہے کہ جب وہ ظاہر ہورہی ہوتی ہے اور اس میں مسلسل تبدیلی واقع ہوتی ہے -عمل درآمد کی قیمت وہی ہوتی ہے کہ جب ٹریڈ کی تصدیق کی جاتی ہے سکرین پر ہو یا کسی اور ذریعہ سے - آپ کے آڈر پر عمل ہونے کے بعد اگرچہ بعض صورتوں پر سکرین پر نظر آنے والی قیمت سے اصل قیمت مختلف ہوسکتی ہے کہ جس پر آڈر لگا ہو اس صورت میں کہ جب قیمت میں کوئی نقص پایا جائے ہم یہ حق رکھتے ہیں کہ اس کو اپنے طور پر ہی تبدیل / درست کردیں ';

$lang['tac_351']=' قیود: کل حجم / ویلیو یا لین دین کی تعداد یا کنٹرکٹس کی تعداد کے لئے کوئی حد ہوسکتی ہے کہ آپ ایک دن میں کتنی تجارت کرسکتے ہیں   ';

$lang['tac_352']='   لمٹ آڈرز : یہ سہولت ہماری آن لائن تجارتی سروس کے لئے ہے جس کا انحصار باقی  ماندہ انٹرنیٹ سروس پر ہوتا ہے کہ جو کہ ایک دورانیہ کے لئے ہے جہاں جب لمٹ آڈر آوٹ سٹینڈنگ ہوتا ہے اور اس کا انحصار سائز پر ہوتا ہے کہ جو ڈیلرز کی جانب لگایا گیا ہوتا ہے: ';
$lang['tac_353']=' رسائی : ان لائن سسٹم تک آپ کےکمپوٹر کی رسائی آپ کی ذمہ داری ہے اور اس کے لئے تمام ضروریات کو بھی پورا کرنا آپ کا ہی ذمہ ہے جیساء کہ انٹرنیٹ وغیرہ اور دوسرے ضروری سافٹ وئیرز ';

$lang['tac_354']=' وائرس : کسی بھی عمدہ اینٹی وائرس کو انسٹآل کرنا آپ کی ہی ذمہ داری ہے اور اپنے کمپیوٹر کو وقت کے ساتھ ساتھ چیک کرتے رہا کریں اور اگر ہمارے تجارت سسٹم میں کوئی وائرس ملے تو فوری طور پر ہمیں مطلع کریں اور سسٹم کا استعمال روک دیں یہاں تک کہ آپ کو دوبارہ اس کے استعمال کا کہا جائے    ';

$lang['tac_355']='معلومات ، ڈیٹا ، سافٹ وئیر : اگر آپ کو ہمارے آن لائن پلیٹ فارم سے کوئی ایساء سافٹ وئیر ، معلومات ملیں کہ جو آپ اس معائدہ کے تحت حاصل کرنے کے مجاز نہیں ہیں تو فورا ہمیں مطلع کریں';

$lang['tac_356']=' کارکردگی کے معیار : جب اپ ہمارا آن لائن تجارتی سسٹم استعمال کررہے ہوں تو آپ کو اس بات کی یقینی بنانا ہے کہ : آپ کا کمپیوٹر اچھی حالت میں ہو او ہماری ان لائن سہولت کے مطابق ہو  ، اس کو چلائیں اور ٹیسٹ کریں اور ہمیں مطلع کریں تاکہ ہم جان سکیں کہ ہمارا سسٹم آپ کے کیپیوٹر پر چل سکتا ہے کہ نہیں ، باقاعدگی کے وائرس چیک کرتے رہیں ، اگر کسی بھی قسم کی غیر قانونی سرگرمی آپ کے تجارتی ٹرمینل میں ہوئی ہو تو ہمیں مطلع کریں ، کسی بھی صورت میں اپنے ٹرمینل پر کسی عامل آدمی کو استعمال کی اجازت نہ دیں';
$lang['tac_357']='   نقص : یہ کہ ہارڈ وئیر میں مسئلہ کسی وائرس کا مسئلہ کی وجہ سے آپ کی آن لائن تجارت میں نقص آسکتا ہے اس صورت میں آپ کو ہمیں تحریری انداز میں اس کی اطلاع کرنا ہوگی';
$lang['tac_358']='صارف کی ہدایات اور آڈرز';
$lang['tac_359']='صارف کمپنی کو ہدایات تجارتی پلیٹ فارم یا اس معائدہ میں درج کئے گئے کسی اور برقی ذریعہ سے دے سکتا ہے اس کے علاوہ وہ اس بات کی سمجھ رکھتا ہے کہ ممکن ہے کہ کمپنی اس کی کسی ہدایت پر جزوی انداز میں عمل کرے';

$lang['tac_360']=' صارف اس بات کا اقرار کرتا ہے کہ کمپنی صارف کے ساتھ کسی ڈیل میں بطور پرنسپل کاونٹر پارٹی شامل ہوتی ہے اور اس کا کردار کسی ایجنٹ کا نہیں ہوتا قطع نظر اس حقیقت سے کہ کمپنی یہ آڈر کسی لیکوڈتی پروائڈر / بروکر کو عمل درآمد کے لئے دے سکتی ہے';

$lang['tac_361']='  صارف کسی نئی پوزیشن کو لینے یا تجارتی پلیٹ فارم کے ذریعہ کسی کو کلوز کرنے کا حق رکھتا ہے اور کسی بھی فنانشل انٹسرومنٹ میں آڈر دے سکتا ہے';

$lang['tac_362']='صارف کمپنی کو کسی بھی اڈر پر فوری یا پینڈنگ عمل داری کی ہدایات دے گا پینڈنگ آڈرز کی ہدایات ان میں سے کوئی ہوسکتی ہے اس ضمن میں آڈر ایگزیکیوشن اور بہترین انٹرسٹ پالیسی کا مطالعہ کریں ';

$lang['tac_363']='بائے لمٹ : یہ وہ آڈر ہوگا کہ جس میں کسی انسٹرومنٹ کی قیمت مارکیٹ کی موجودہ قیمت سے نیچے لگائی جائے گی';

$lang['tac_364']=' سیل لمٹ : یہ وہ آڈر ہوگا کہ جس میں انسٹرومنٹ کی قیمت مارکیٹ کی موجودہ قیمت سے اوپر جائے گی';

$lang['tac_365']='بائے سٹاپ : یہ وہ آڈر ہوگا کہ جس میں کسی انسٹرومنٹ کی قیمت مارکیٹ کی موجودہ قیمت سے اوپر لگائی جائے گی ';

$lang['tac_366']='سیل سٹاپ :  یہ وہ آڈرز ہوگا جس میں کسی انسٹرومنٹ کی سیل کا کہا جائے گا کہ جب اس کی قیمت مارکیٹ کی موجودہ قیمت سے نیچے لگائی جائے گی';

$lang['tac_367']='صارف کے آڈرز پر بڈ اور اسک پرائس کے مطابق عمل ہوگا جو کہ مارکیٹ میں موجود قیمت کے مطابق ہوگا صارف کے آڈرز دینے اور اس پر عمل ہونے کے دوران کے مارکیٹ کی قیمت میں تبدیلی ہوسکتی ہے اور صارف کو اس بات کا ادراک ہونا چاھیے جس کہ وجہ مارکیٹ کی بہت ذیادہ موو یا انٹرنیٹ کا سست ہونا ہوسکتی ہے – اس کے لئے کوئی اور بھی ٹیکنیکل وجہ ہوسکتی ہے کمپنی یہ حق رکھتی ہے کہ اس صورت میں آڈر پر عمل نہ کرے';

$lang['tac_368']='صارف اس بات کو سمجھتا ہے کمپنی تمام ٹیلی فون کالز کا ریکارڈ رکھ سکتی ہے جس کے لئے کسی پیشگی تحریری اجازت کی ضرورت نہیں ہے – تاکہ بذریعہ ٹیلی فون ہونے والی تمام گفتگو ریکارڈ رہ سکے – یہ ریکارڈ کمپنی کی ملکیت ہو اور ضرورت پڑنے پر بطور ثبوت استعمال ہوسکے گا';

$lang['tac_369']='  کارپوریٹ ایکشن کی صورت میں صارف اس بات کا اقرار کرتا ہے کمپنی کے پاس یہ حق ہے کہ ٹرانزایکشن کے سائز اور ویلیو میں تبدیل کردے – اس کا مقصد فریقین میں معاشی توازن قائم رکھنا ہے جو کہ کسی کارپوریٹ ایکشن سے قبل ہو';

$lang['tac_370']='  کمپنی یہ حق رکھتی ہے کہ جب مارکیٹ کی صورتحال اس بات کا تقاضا کرتی ہو کہ صارف کے اڈرز کا حجم یا مارکیٹ کی صورتحال موزوں نہیں ہے';

$lang['tac_371']=' کمپنی مارکیٹ کی صورتحال اور صآرف کے لاٹ سآئز کو دیکھتے ہوئے سپریڈ کو تبدیل کرسکتی ہے اور یہ کہ کمپنی کے پاس یہ حق ہے کہ کسی بھی فنانشل انسٹرومنٹ کے لئے سواپ ریٹ میں تبدیلی کرسکے اس صورت میں صارف یہ سمجھتا ہے کہ اس کی اطلاع اس کو بذریعہ ویب سائٹ دی جائے گی ';

$lang['tac_372']=' آڈرز کا سائز لاٹس میں دیکھا جاتا ہے – کسی بھی قسم فنانشل انسٹرومنٹ کے 10۔0 لاٹ برائے پریمیم اکاونٹ اور 01۔0 ہے سٹینڈد اکاونٹ {بجر سی ایف ڈی آن شئیرز کے جس میں 10 کا لاٹ سائز ہے} صارف کنٹریکٹ کی معلومات کمپنی کی ویب سائٹ سے لے سکتا ہے اور سواپ ریٹس کا جان سکتا ہے';

$lang['tac_373']='صارف کو یہ اجازت ہے کہ وہ اپنے اکاونٹ کے لئے لیوریج حاصل سیٹ کرلے جیساء کہ معائدہ میں لیوریج لیول کے تحت بیان کیا گیا ہے – کمپنی یہ حق رکھتی ہے کہ صارف سے پیشگی اطلاع لئے بنائے لیوریج لیول سیٹ کرلے اور اس کی اطلاع صارف کو ڈاک یا ای میل سے کرے';

$lang['tac_374']='کمپنی کے پاس یہ حق ہے کہ وہ بتدریج صارف کی پوزیشن کلوز کردے جو کہ سب سے ذیادہ نقصان میں ہو وہ سب سے پہلے کلوز ہوگی کہ جب صارف کا مارجن لیول کم ہو اس اوسط سے کہ جو کمپنی متعین کرے ';

$lang['tac_375']='صارف اس بات کا کمپنی کی جانب سے صارف کے کہنے پر جو بھی آڈرز لگائے جائیں گے اور ریگولیٹڈ مارکیٹ سے باہر ہوں گے';

$lang['tac_376']='آڈرز پر عمل کرنے سے معذرت';

$lang['tac_377']='صارف اس بات کا اقرار کرتا ہے کہ کمپنی یہ حق رکھتی ہے کہ کسی بھی وقت کسی بھی سرمایہ کاری کی یا اس منسلک سروس کی فراہمی کا انکار کردے بمشول کمپنی کے کسی بھی تجارتی انسٹرومنٹ کی سروس بغیر کسی پیشگی اطلاع کے بند کردے – کمپنی ایسا ان صورتوں میں کرسکتی ہے';

$lang['tac_378']='یہ اگر صآرف کے اکاونٹ میں رقم ناکافی ہو';

$lang['tac_379']='اگر آڈر مارکیٹ کے عمومی نظام میں خلل کا سبب ہو';

$lang['tac_380']='اگر آڈر کا مقصد کسی انسٹرومنٹ کی مارکیٹ کو مینوپولیٹ کرنا ہو';

$lang['tac_381']='یہ کہ کانفیڈنلش معلومات کا ایکپولائٹ کرنا وغیرہ;';

$lang['tac_382']='اگر آڈرز تجارتی پلیٹ فارم کے کام میں خلل ڈالے اور';

$lang['tac_383']='اگر آڈرز قانون کی عمل داری میں رکاوٹ بن رہا ہو جیساء کہ منی لانڈرنگ وغیرہ';

$lang['tac_384']=' صارف اس بات سے متفق ہوتا ہے کہ کمپنی کی جانب سے کوئی بھی ریفیوزل صارفین کی اس معائدہ کو پورا کرنے کے لئے کسی بھی ذمہ داری کو ساقط نہیں کرے گا';

$lang['tac_385']=' ڈارمنٹ اکاونٹ پالیسی';

$lang['tac_386']='اگر گزشتہ 12 کے دوران صآرف کے تجارتی اکاونٹ میں کوئی لین دین نہ ہوا ہے';

$lang['tac_387']=' اگر اکاونٹ ڈارمنٹ ہوتا ہے کہ تو اکاونٹ 12 ویں ماہ کے آخری دو دنوں سے ڈارمنٹ تصور ہوگا کہ جس میں اکاونٹ میں کوئی سرگرمی نہ ہوئی ہو مثلا ، تجارت ، رقم کا جمع کروانا یا نکلوانا وغیرہ';

$lang['tac_388']='ڈارمنٹ اکاونٹ پر سالانہ 20 ڈالرز کی فیس چارج ہوگی اور فری بیلنس کی مکمل رقم کہ اگر فری بیلنس 20 ڈالرز سے کم ہو اگر بیلنس صفر ہو تو کوئی فیس چارج نہ ہوگی';

$lang['tac_389']='اگر صارف اکاونٹ مین لاگ ان کرے اور کوئی لین دین کرے اس دورانیہ کے دوارن کہ جب مینٹین اس فیس لاگو ہوتی ہو';

$lang['tac_390']='تو یہ فیس چارج نہ ہوگی لیکن ایسے لاگ آن کو چارج کی گئی فیس کا واپس کیا جانا امر لازم نہیں ہے – صفر بیلنس کے ساتھ ڈارمنٹ اکاونٹ خود بخود کلوز ہوجائے گا';

$lang['tac_391']=' ممنوع تجارتی طریقہ کار';

$lang['tac_392']='یہ آپ ہی کی ذمہ داری ہے کہ آپ تجارت تک آن لائن رسائی کو حاصل کریں اور اسے قائم رکھیں جس میں ذاتی کمپیوٹر ، انٹرنیٹ یا ٹیلی فون لائن وغیرہ شامل ہے اور اس ضمن میں انے والی تمام فیس بھی ادا کرنا آپ کی ہی ذمہ داری ہے اس کے علاوہ اپ کے سسٹم میں ہونے والا تمام کام اور تمام معلومات کو محفوظ کرنا بھی آپ کا ہی ذمہ ہے ';

$lang['tac_393']='آپ کو اس کی خبر کی جاتی ہے کہ آپ کے کمپیوٹر کو چلانے اور اس کو کام کی حالت میں رکھنے کی تمام ذمہ داری بھی آپ پر ہی ہے اور اس ضمن میں ہونے والی کسی بھی وائرس حملہ کو روکنا اور معلومات کو قابل عمل رکھنا بھی آپ کا ہی ذمہ ہے     ';

$lang['tac_394']='آپ اس بات سے اتفاق کرتے ہیں کہ آپ کے سسٹم کے ساتھ ہونے والے کسی بھی مسئلہ کی کوئی بھی ذمہ داری کسی بھی صورت میں ہم پر عائد نہ ہوتی ہے جیساء کہ تجارت میں تاخیر ، کسی ڈیٹا یا کسی ہارڈ وئیر کا ضائع ہوجانا وغیرہ ';

$lang['tac_395']='   آپ کسی بھی صورت میں یا کسی بھی طرح سے ہماری کسی بھی سروس کو ایکسپوز نہیں کرسکیں گے کہ اگر اس میں کسی بھی قسم کا وائرس یا ٹراجن ہارس اور غیر ضروری مواد وغیرہ سے اگر آپ کا سسٹم یا ڈیٹا متاثر ہوا ہو';

$lang['tac_396']='آپ اس بات سے اتفاق کرتے ہیں کہ ہر ٹرانز ایکشن اور یا کنٹریکٹ کو کہ آپ کے اکاونٹ سے ذریعہ ہمارے ساتھ ہوا ہے اس کو سیٹل کرنا آپ کا ہی ذمہ ہے اور آپ اس کی یقینی بنانے کے ذمہ دار ہیں علاوہ یہ کہ ہم نے اس پر اتفاق زبانی یا تحریری انداز میں کرلیا ہو صرف اور صرف یہ ذمہ آپ کا ہی ہے کہ اپ اپنے اکاونٹ تک غیر قانونی رسائی کو روکیں اور کریڈٹ کارڈ کے ذریعہ ہونے والی کسی بھی لین دین کی ذمہ داری آپ پر ہی عائد ہوتی ہے اور اس کے ساتھ ساتھ اپ کے اکاونٹ میں ہونے والی تمام ٹریڈز کی ذمہ داری بھی آپ پر ہی عائد ہوتی ہے اور اس صورت میں کسی بھی طرح سے یا کسی بھی قسم کے نقصان کی کوئی ذمہ داری ہم پر عائد نہیں ہوتی ہے';

$lang['tac_397']=' آپ اس بات سے اتفاق کرتے ہیں کہ اگر کوئی ٹریڈ کسی گیپ کا شکار ہوئی ہو اور اس سے اکاونٹ کی ایکٹوٹی میں 10 فیصد سے ذائد کا فرق پڑا ہو تو کمپنی یہ حق رکھتی ہے کہ اس کو 10 فیصد تک درست کردے';

$lang['tac_398']='آپ اس بات سے اتفاق کرتے ہیں کہ کوئی بھی ڈیل یا کنٹریکٹ جو کہ مارکیٹ سے قیمت سے ہٹ کر کیا گیا ہو یا سیل کیا گیا ہو یا اس میں کم لیول کا رسک ہو یعنی مس پرائسسنگ جس کہ وجہ کمپیوٹر میں پایا جانے والا کوئی بھی نقص ہو تو ہم اس کو منسوح کرنے کا حق رکھتے ہیں اس صورت میں اس کی اطلاع دینا آپ کی ہی ذمہ داری ہے  ';

$lang['tac_399']=' بغیر کسی تعصب کے اس معائدہ کی کوئی اور شق کہ جس کی وجہ کوٹنگ یا عمل داری میں کوئی نقص ہو تو جیساء کہ ڈیلرز کی جانب کوٹس کو غلط ٹائپ کرنا ، کوئی ایسی ڈیل یا ٹریڈ جو کہ مارکیٹ پرائس کے مطابق موجود ہی نہ ہو ، کسی تیسرے فریق یا ہماری جانب سے قیمت کو غلط ظآہر کیا جانا ، کسی ہارڈ وئیر یا سافٹ وئیر میں نقص کا انا تو اس صورت میں اکاونٹ بیلنس میں کوئی بھی تبدیلی کا ہونا ہماری ذمہ داری نہ ہوگی اس صورت میں ہم یہ حق رکھتے ہیں کہ ایسی کسی بھی ہونے والے غلطی کو درست کر دیں اور اس کا فیصلہ مکمل طور پر ہم ہی کریں گے ';

$lang['tac_400']='کمپنی یہ حق رکھتی ہے کہ کوئی بھی ایسی ٹریڈ منسوح کردے کہ جہاں اس ٹرانزایکشن میں دورانیہ 2 منٹس سے کم ہو';

$lang['tac_401']='دام میں لانا';

$lang['tac_402']='صارف کمپنی کی تجارتی سروس یا کمپیوٹر سسٹم تک رسآئی کے لئے کسی قسم کا کوئی غیر قانونی یا اخلاقی حربہ استعمال نہیں کرے گا اگر کمپنی کو یہ معلوم پڑا کہ اس شق کی خلاف ورزی کی گئی ہے تو وہ اپنے طور پر اس کے خلاف ایکشن لینے کا حق رکھتی ہے,';

$lang['tac_403']='  یہ حق رکھتی ہے کہ اس کے نفع کو جامد کردے یا کسی بھی اور آمدنی کو جامد کردے جو کہ اس عمل کے صورت میں بنی ہو اور یہ کہ کسی تیسرے فریق اس شق کی خلاف ورزی کا نوٹس دے سکے;';

$lang['tac_404']=' کررہی ہے اور ایسے ٹولز بنان کے عمل جاری رکھے گی جس کے ذریعہ ان سرگرمیوں کا اندازہ لگایا جاسکتا ہو اور یہ کہ اس کے حل کا فیصلہ کمپنی کا اپنا صوابدید ہے کہ یہ تمام فریقن کے لئے قابل قبول ہو';

$lang['tac_405']='آرٹیفیشل انٹیلیجنٹ سافٹ وئیر';

$lang['tac_406']='کسی بھی قسم کے سافٹ وئیر کے استعمال کی اجازت نہیں ہے جس کا تعین کمپنی کرے گی اور اس کا فیصلہ اپنے طور پر لے گی ';

$lang['tac_407']='اپنے طور پر فیصلہ کرے گی کہ آیا کوئی آرٹیفیشل سافٹ وئیر تو استعمال نہیں ہوا ؟ یا ہو تو نہیں رہا؟  ';

$lang['tac_408']='یہ حق رکھتی ہے کہ تمام ضروری ایکشنز لے بمشول آن لائن تجارتی سسٹم تک رسائی کو مکمل بلاک کرنا ، صارف کے ایکسیس کوڈ کو بند کرنا اور صارف کا اکاونٹ منسوح کرنا';

$lang['tac_409']='یہ حق رکھتی ہے کہ صارف کا نفع اور حاصل ہونے والی آمدن کو منجمد کردے اور اگر صارف شق کی خلاف ورزی کرے تو کسی تیسرے فریق کو مطلع کرسکے;';

$lang['tac_410']=' ہیں اور فراڈ سرگرمیوں / تجارتی پلیٹ تک غیر قانونی رسائی کی کا شناخت کے لئے ٹّولز بنانے کا عمل جاری رہے گا ';

$lang['tac_411']=' یہ حتمی فیصلہ ہوگا کہ اگر یہ تمام کے لئے مناسب ہو اور یہ فیصلہ تمام کو قبول کرنا ہوگا اور اس حوالے سے کوئی گفت و شیند نہیں ہوگی';

$lang['tac_412']=' غیر قانونی تجارتی طریقے';

$lang['tac_413']='انٹرنیٹ ، کنیکشن کا سست ہونا اور پرائس فیڈ ایررز بعض اوقات ایسی صورتحال بناتے ہیں کہ جب اج لائن تجارتی سسٹم مں قیمت وہ ظآہر نہیں ہوتی کہ جو اصل میں مارکیٹ میں ہوتی ہے جس کی وجہ تجارت کے دوران غلط قیمت کے استعمال کا احتمال بنتا ہے یا آف مارکیٹ پر تجارت کا شائبہ ہوتا ہے یا سست انٹرنیٹ کے استعمال کا احتمال ہوتا ہے عموما اس کو آربیٹیج ، سنیپنگ ، سکالپنگ ، کہا جاتا ہے جو کہ اب آربیٹیج کے اندر اتی ہے – یہ صورتحال اوور دی مارکیٹ میں نہیں بنتی کہ جہاں صارف پرنسپل سے براہ راست خرید یا فروخت کررہا ہوتا اور اسی طرح';

$lang['tac_414']='یہ حق رکھتی ہے کہ تجارتی سسٹم میں ایبیوزیوو ایکسپولائٹشن کی اجازت دی جائے اور اس کی سروسز کے تناظر میں کوئی بھی ٹرانزایکشن یا کنٹریکٹ کہ جس میں ریلی آن پرئس لیٹینسی آربیٹیج کے مواقع بنے ہوں منسوح تصور ہوں گے ';

$lang['tac_415']='جس کا فیصلہ خود کمپنی کرے گی اور کوئی پیشگی اطلاع دینا بھی ضروری نہ ہوگا مزید یہ کہ جیسے :';

$lang['tac_416']=' کمپنی یہ حق رکھتی اور اس کا فیصلہ بھی اپنے طور پر کرسکتی ہے کہ اکاونٹس میں ضروری ایڈجسٹمنٹ یا تصیح کرسکے بشمول لیکن بغیر کسی حد کے کہ صارف کو دستیاب پرائس سپریڈ میں ایڈجسٹمنٹ ، ذیادہ سٹریمنگ میں ملوث اکاونٹ کو محدود کرنا ، فوری ٹریڈ ایبل کوٹس جیساء کہ مینول کوٹیشن اور آڈرز دینا';

$lang['tac_416_0']=' پیشگی اطلاع کے); (c) وہ اکاونٹس جو کہ ہسٹروک تجارتی پرافٹ میں شامل ہوں کو ریٹریوو کرنا';

$lang['tac_417']=' صارف کے وہ اکاونٹس کلوز ہوسکتے ہیں جو کہ شامل ہوں {اگر تمام اکاونٹ ایک ہی صارف کے نام پر ہوں} کو تحریر میں لایا جاسکتا ہے ';

$lang['tac_418']='ہے اور فراڈ سرگرمیوں / تجارتی پلیٹ تک غیر قانونی رسائی کی کا شناخت کے لئے ٹّولز بنانے کا عمل جاری رہے گا ';

$lang['tac_419']=' یہ قطعی طور پر کمپنی کا اپنا فیصلہ ہوگا اس انداز میں کہ یہ تمام کے لئے قابل قبول ہو اور یہ فیصلہ حتمی ہوگا اور سب کو ماننا ہوگا اس حوالے کسی مراسلہ قابل قبول نہ ہوگا ';

$lang['tac_420']='مارکیٹ کی صورتحال میں تبدیلی:';

$lang['tac_421']='براہ کرم یہ نوٹ کریں';

$lang['tac_422']='کی کوئی ذمہ داری نہ ہوگی کہ صارف سے رابطہ کرے کہ مارکیٹ میں کی صورتحال میں ہونے والی کسی تبدیلی پر کوئی ایکشن لے {بمشول ، بغیر کسی حد کے ، مارکیٹ ڈسرپشن} یا کوئی اور صورت – صارف اس بات کا اقرار کرتا ہے کہ لیوریجڈ فنانشل انسٹرومنٹس میں اوور دی کاونٹر مارکیٹ بہت پُر خطر ہے اور یہ کہ کسی بھی ٹرانزایکشن کی صورت میں صارف کی ہی یہ ذمہ داری ہے کہ رابطہ کرے اور رکھے';

$lang['tac_423']='پوریشن کو اوپن رکھنے کے لئے اور یہ کہ مزید ہدایات وقت پر دی جائیں اگر ایساء نہیں ہوتا تو';

$lang['tac_424']='تو کوئی ضمانت نہیں ہے کہ کپمنی کے لئے یہ ممکن ہو کہ صآرف سے رابطہ کرے اور کسی ہونے والی نقصان کی اس پر کوئی ذمہ داری عائد نہیں ہوتی اور ہونے والے تمام نتائج کا ذمہ دار صارف ہی ہوگا';

$lang['tac_425']='معاوضہ';

 

$lang['tac_426']='بغیر کسی پریجورے برائے اس معائدے کی شق کے صارف کمپنی کو انڈیمنی فائے اور ہولڈ کرنے کا اقرار کرتا ہے';

$lang['tac_427']='اس کا ایفی لی ایٹ یا اس کا کوئی ایسوسی ایٹ جو کہ ہارم لیس ہو کسی کے خلاف ، تمام ذمہ داریوں ، نقصانات ، ڈیمج ، کاسٹ اور اخراجات ، بمشول اور بغیر کسی حد کے ، لیگل فیس ، اور اخراجات جو کے ہوئے ہوں ضمن میں اور یا بلواسطہ یا بلا واسطہ تعلق رکھتے ہوں کسی فراڈ سرگرمی سے اور یا غیر قانونی رسائی کے یا ٹریڈنگ سروس کی سہولت کے آن لائن استعمال سے اور روک تھام کے اور یا معاوضہ کی ادائیگی کے مگر یہ کہ یہ تمام ذمہ داریاں ، نقصانات ، کاسٹ اور اخراجات نہ ہوئے ہوں لیکن بوجہ';

$lang['tac_428']='کوتاہی ، فراڈ یا دانستہ ڈیفالٹ';

$lang['tac_429']='بذریعہ تعارفی بروکر صارف کا متعارت کروایا جانا';

$lang['tac_430']=' اس صورت میں کہ جب صارف کمپنی کو بذریعہ تعارفی بروکر متعارف کراویا جائے تو صارف اس بات کا اقرار کرتا ہے کہ کمپنی کسی رویہ ، تعارف یا تعارفی بروکر کی جانب سے کسی پیش کش کی ذمہ دار نہیں ہے – کمپنی تعارفی بروکر اور صارف کے درمیان کسی اضافہ معائدہ کی بھی ذمہ دار نہیں ہے ';

$lang['tac_431']='صارف اس بات کا ادراک رکھتا ہے کہ بذریعہ تعارفی بروکر آنے سے کچھ اضافہ لاگت آسکتی ہے کیونکہ ممکن ہے کہ کمپنی کو تعارفی بروکر کو کچھ آضافی کیمشن ادا کرنا ہو ';

$lang['tac_432']='تیسرے فریق کا اجازت نامہ';

$lang['tac_433']=' صارف کے پاس یہ حق ہے کہ وہ کسی تیسرے فریق کو اس بات کی اجازت دے کہ وہ کمپنی کا آڈرز یا ہدایات دے سے اور صارف کے اکاونٹ کے معاملات حل کرسکے لیکن اس کے لئے صارف کمپنی کو تحریری طور پر مطلع کرے گا کہ یہ فرد کمپنی سے منظور شدہ ہے اور کمپنی کی تمام شرائط پر مکمل اترتا ہے ';

$lang['tac_434']='جب تک کمپنی پیرا گراف نمبر 1۔20 کے تحت متعین کئے گئے فرد کی معطلی کا تحریری نوٹس وصول نہیں کرلیتی تب تک کمپنی اس فرد سے آڈرز اور ہدایات لیتی رہے گی';

$lang['tac_435']=' تیسرے فریق کی معطلی کا نوٹس کمپنی کو معطلی سے کم از کم 5 روز قبل وصول ہوجانا ضروری ہے';

$lang['tac_436']='  انویسٹر کمپنشیشن فنڈ';

$lang['tac_437']='کمپنی ممبر ہے انویسٹر کمپیشیشن فنڈ {آئی سی ایف} برائے کائےپورائٹ انویسٹمنٹ فرم اور ایک صارف کے لئے ذیادہ سے ذیادہ 20000 یورو کی رقم ہوسکتی ہے – صارف کو اس بات کا ادراک رکھنا چاھیے کہ آئی سی ایف کس طرح کام کرتا ہے – کمپنی کی آئی سی ایف کی پالیسی کمپنی کی ویب سائٹ پر مل سکتی ہے – اگر صارف کے اس حوالے سے مزید سوالات ہوں تو کمپنی کو اس کی درخواست کی جاسکتی ہے ';

$lang['tac_438']='کسی شکایت پر عمل درآمد کا طریقہ کار';

$lang['tac_439']='شکایت پر عمل کرنے کے قواعد';

$lang['tac_440']=' شکایت کو فنانشل سروس کے حوالے سے کسی عدم اطمینان کی وجہ سے ہوسکتی ہے جو کہ کمپنی کی جانب سے فراہم کی جارہی ہو – اگر صارف کو کوئی شکایت ہوتو اس کے لئے کمپلین ہینڈلنگ فارم استعمال کرنا ہوگا جو کہ کمپنی کی ویب سائٹ پر موجود ہے – تمام فارمز کمپنی کے شپورٹ ڈیپارٹمنٹ تک شکایت پیدا ہونے سے بعد جلد از جلد پہنچ جانے چاھیں – اگر سپورٹ ڈیپارٹمنٹ کی جانب سے ملنے والے جواب پر تسلی نہ ہو تو صارف کمپنی کے کمپلائنس ڈیپارٹمنٹ سے رابطہ کرسکتا ہے ';

$lang['tac_441']=' اگر صارف کوئی شکایت درج کروانا چاھے تو اس کو کمپنی کے سپورٹ ڈیپارٹمنٹ تک شکایت درج ذیل معلومات کے ساتھ پہنچانا ہوگی';

$lang['tac_442']='صارف کا مکمل نام';

$lang['tac_443']='صارف کا اکاونٹ نمبر';

$lang['tac_444']='مسئلہ کی تفصیل';

$lang['tac_445']='شکایت میں شامل حوالہ جات';

$lang['tac_446']='مسئلہ پیدا ہونے کی تاریخ و وقت';

$lang['tac_447']='اگر پیدا ہونے والا مسئلہ اس معائدہ میں تفصیلی طور پر بیان نہ کیا گیا ہو تو فریقین مناسب انداز میں مسئلہ کے حل کی کوشش کریں گے جو کہ مارکیٹ میں مروجہ طریقہ کے مطابق ہوگا';

$lang['tac_448']=' صارف کے پاس اوپر بیان کئے طریقہ کار کے تحت کوئی قانونی کاروائی کرنے کا حق نہیں ہے';

$lang['tac_449']='کمپنی یہ بات سمجھتی ہے کہ صارف کی جانب سے کی جانے والی شکایت کو حل کیا جائے چاھیے مسئلہ کی نوعیت کچھ بھی ہو – مزید معلومات کے کمپلین ہینڈلنگ ڈیپارٹمنٹ سے رابطہ کریں';

$lang['tac_450']='متفرق';

$lang['tac_451']='اگر کسی وجہ سے عدالت اس سروس ایگریمنٹ کے کسی حصہ کو معطل قرار دے دے تو وہ حصہ معطل ہوجائے اور باقی معائدہ ویسے ہی نافذ العمل رہے گا';

$lang['tac_452']='صارف اس بات کا ادراک رکھتا ہے کہ کمپنی کی آفیشل زبان انگریزی ہے اور معلومات کے لئے ہمیشہ کمپنی کی ویب سائٹ پر جانا ہوگا – دوسری زبانوں میں تراجم کا مقصد صرف معلومات کی فراہمی ہے اور اس میں اگر معلومات کی سجمھ میں کوئی فرق پایا جائے تو کمپنی اس صورت میں ذمہ دار نہیں اور اس میں تصیح قابل قبول ہے';

$lang['tac_453']='وہ حقوق اور سہولیات جو کہ کمپنی اس معائدہ کے تحت حاصل ہیں وہ کیمولیٹیو ہیں اور کسی قانون سے ماورا نہیں ہیں';

$lang['tac_454']=' صارف اپنے حقوق و فرائض اس معائدہ کے تحت کسی اور کو یا کسی فرد قانونی کو نہیں دے سکتا ہے ';

$lang['tac_455']=' کمپنی کے پاس یہ حق ہے کہ وہ صارف کا تجارتی اکاونٹ کسی بھی وقت کسی بھی وجہ سے منسوح کردے اور اس کے لئے چاھیے تو صآرف کو تحریری نوٹس دے چاھیے نہ دے';

$lang['tac_456']=' کمپنی ہوسکتا ہے کہ اس سروس ایگریمنٹ کے تحت اپنی حقوق یا فرائض میں کچھ یا تمام کسی لیگل فرد کے حوالے کردے کہ اگر وہ اس معائدہ کی پاسداری کا حلف لے';

$lang['tac_457']=' مثلا جہاں صارف سے مراد دو یا اس سے ذائد صارف لی جائے گی تو اس صورت میں کمپنی کے ساتھ کسی بھی معائدہ کے حقوق و فرائض کئی ہوں گے اور مشترک ہوں گے';

$lang['tac_458']=' صارفین کے گروپ میں سے کسی ایک کی جانب سے دیا گیا اڈرز تمام صارفین کی جانب سے تصور ہوگا';

$lang['tac_459']='صارفین کے ایک گروپ میں سے کسی ایک کو دیا گیا نوٹس تمام صارفین کے لئے تصور ہوگا';

$lang['tac_460']='جب صارفین کے گروپ میں سے ایک یا ذائد صارف فوت ہوجائیں یا ذہنی اپاہج ہوجائیں وہ تمام رقم جو کہ کمپنی کے پاس ہوگی وہ بچ جانے والے اکاونٹ ہولڈر کے لئے ہوگی اور کمپنی کی جانب سے لی جانے والی تمام ذمہ داریاں ان کو منتقل ہوجائیں گی ';

$lang['tac_461']=' باہمی گُفت و شنید اور تحریری نوٹسسز';

$lang['tac_462']=' یہاں تک کہ اس معائدہ میں درج نہ ہو کوئی بھی نوٹس ، درخواست یا کوئی اور پیغام جو کہ صارف کی جانب سے کمپنی کو اس معائدہ کے تحت دینا مقصود ہو تحریری ہوگا اور اور کپمنی کے ذیل میں درج پتہ پر {یا کسی اور پتہ پر ارسال کرنا ہوگا کہ جس کی کمپنی اطلاع کرے گی} جو کہ میل ، فکس ، پوسٹ اگر سائپرس سے ہو یا اگر باہر سے ہو تو ائیر میل  یا کمرشل کورئیر سروس سے ارسال کرنا ہوگا اور یہ تب ہی وصول تصور ہوگا کہ جس دن یہ کمپنی کے دفتر آناستاسی سائیوکری اور اولمپین ، تھیمس ٹاور  چھٹی منزل 3035 لیماسول سائپرس میں مل جائے گا ';

$lang['tac_463']=' صارف کے ساتھ رابطہ کے لئے کمپنی ذیل میں دئیے گئے طریقوں میں سے کوئی بھی ایک استعمال کرسکتی ہے : ای میل ، کمپنی کی انٹرنل میل بذریعہ تجارتی ٹرمینل ، فیکسی مائل ٹرانسمیشن ، ٹیلی فون ، ڈاک کمرشل کورئیر سروس ، ائیر میل یا کمپنی کی ویب سائٹ – اس پیرا گراف میں درج کئے گئے ذرائع مواصلات کمپنی کی جانب سے بطور تحریری اطلاع کے بھی تصور ہوں گے ';
