<?php
$lang['header'] = 'فاریکس مارٹ | بونس 30 فیصد';
$lang['p'] = 'ذیادہ سرمایہ کے ساتھ تجارت کریں اور ذیادہ نفع حاصل کریں جب تاجر فاریکس مارٹ میں اکاونٹ کھلوتا ہے اور رقم جمع کرواتا ہے تو اس کے پاس یہ موقع ہوتا ہے کہ وہ 30 فیصد بونس حاصل کرے - مثلا اگر آپ 100 ڈالر کی رقم جمع کروائیں تو آپ 30 فیصد بونس آپنے اکاونٹ میں حاصل کرسکتے ہیں - لہذا آپ کا کُل 130 ڈالرز حاصل کریں گے ہمارا سسٹم آپ کے اکاونٹ میں مکمل رقم جمع کرے گا - یہ بات یاد رہے کہ یہ بونس ہماری کمپنی کی جانب سے آتا ہے اور یہ ای کرنسی نہیں ہے';
$lang['h-1'] = 'پہلا مرحلہ';
$lang['p-1'] = 'لائیو اکاونٹ کھولیں';
$lang['h-2'] = 'دوسرا مرحلہ';

$lang['p-2'] = 'رقم جمع کروائیں';
$lang['h-3'] = 'تیسرا مرحلہ';
$lang['p-3'] = 'بونس کی درخواست دیں';
$lang['a-1'] = 'فاریکس مارٹ 30 فیصد بونس کے بارے میں معائدہ کا مطالعہ کریں';
$lang['a-2'] = 'ابھی بونس حاصل کریں';