<?php

$lang['tpdba_tit'] ='بونس 30 فیصد   | فاریکس مارٹ';
$lang['tpdba_kew'] ='بونس 30 فیصد   | فاریکس مارٹ';
$lang['tpdba_dsc'] ='بونس 30 فیصد   | فاریکس مارٹ';

/** 30% bonus agreement */

$lang['tpdb_header'] = 'یہ معائدہ 30 فیصد بونس پروگرام میں شرکت کرنے کے لئے تیار کیا گیا ہے';
$lang['tpdb_p1'] = '1. عمومی شرائط ';
$lang['tpdb_li1'] = 'پروموشن 30 فیصد ڈیپازٹ بونس';
$lang['tpdb_li2'] = 'بونس – کمپنی کا فنڈ اس معائدہ کے تحت صآرف کے اکاونٹ میں جمع کیا جائے گا';
$lang['tpdb_li3'] = 'صآرف – وہ فرد کہ جس کا کمپنی نے صارف کے معائدہ کے تحت کمپنی میں اکاونٹ کھولا ہو';
$lang['tpdb_li4'] = 'صارف کا معائدہ – وہ معائدہ کہ جو صارف نے کمپنی میں اکاونٹ کھولتے ہوئے قبول کیا ہوتا ہے ';
$lang['tpdb_li5-1'] = 'کمپنی – فاریکس مارٹ کمپنی (';
$lang['tpdb_li5-2'] = ') کمپنی ری پبلک آف سائیپرس کے کمپنی لاء کے تحت رجسٹرڈ ہے اور اس کا رجسٹریشن نمبر  266937 ہے';
$lang['tpdb_p1-1']  ='   اس معائدہ میں بیان کی گئی پروموشن میں حصہ لیتے ہوئے اس معائدہ کے شرائط و ضوابط  سے متفق ہونے کا اقرار کرتا ہے';
$lang['tpdb_p2'] = '2. شرکت';
$lang['tpdb_li21'] = 'فاریکس مارٹ کی پروموشن 30 فیصد بونس کے تحت ہر صارف کو یہ حق حاصل ہے کہ وہ اپنے  اکاونٹ میں جمع کروائی گئی رقم کے 30 فیصد بونس کی رقم حاصل کرے – بونس کی رقم اکاونٹ میں رقم جمع کروائے جانے  کے ایک ہفتہ کے اندر اندر اکاونٹ میں جمع کردی جائے گی';
$lang['tpdb_li22'] = '30 فیصد بونس حاصل کرنے کے لئے ضروری ہے کہ نیاء اکاونٹ کھولا گیا ہو – کسی بھی  صارف کی جانب سے 30 فیصد بونس کو حاصل کرنے کے لئے لا تعداد اکاونٹ کھولے جاسکتے ہیں';
$lang['tpdb_li23'] = 'صارف کے پاس یہ حق ہے کہ وہ ہر دفعہ جمع کروانے پر 30 فیصد بونس حاصل کرسکتا ہے جو  کہ جمع کروائی گئی اور نکلوائی رقم کے فرق کے حساب سے دیا جائے گا ';
$lang['tpdb_p3'] = '3. پروموشن کا دورانیہ ';
$lang['tpdb_li31'] = ' اس معائدہ میں بیان کی گئ پروموشن شروع کی گئی <sup>یکم</sup> اکتوبر 2015 کو';
$lang['tpdb_li32'] = ' کمپنی کے پاس یہ حق ہے کہ وہ کوئی وجہ بتائے بغیر اور کسی پیشگی اطلاع کے بغیر ہی یہ  پروموشن بند کردے';
$lang['tpdb_p4'] = ' 4. بونس حاصل کرنے کی شرائط';
$lang['tpdb_li41'] = '  بونس اس رقم پر دیا جائے گا جوکہ اس وقت اکاونٹ میں موجود ہو کہ جس وقت درخواست پر  غور کیا جارہا ہو ';
$lang['tpdb_li42'] = 'یہ 30 فیصد بونس اس وقت اکاونٹ میں شامل نہیں ہوگا کہ جب اکاونٹ میں پہلے سے ہی کوئی  اور بونس جیساء کہ نو ڈیپازٹ بونس شامل ہو';
$lang['tpdb_li43'] = ' یہ کہ 30 فیصد بونس حاصل کرنے کے لئے تصدیقی دستاویزات کی ضرورت نہیں ہے – لیکن  کمپنی یہ حق رکھتی ہے کہ دستاویزات کے لئے کہہ سکے';
$lang['tpdb_p5'] = ' 5. رقم نکلوالنے کی شرائط';
$lang['tpdb_li51-1'] = ' یہ تیس فیصد بونس صرف تب ہی نکلوایا جاسکتا ہے کہ اگر خرید اور فروخت کی ڈیلز مکمل کی  گئی ہوں – تجارت کا کُل حجم ایکس ضرب 3۔0 مارکیٹ لاٹس ہونا چاھیے جب کہ ایکس سے مراد کُل حاصل کیا گیا بونس ہے  {بونس کے کُل حجم میں منسوح ہوا یا جزوی ضائع ہوا بونس شامل ہے} دوسری کرنسیوں میں کھولے گئے اکاونٹ کے لئے  فارمولہ ذیل میں درج ہے<br>
- X*0,3*1.1 (لاٹس) یورو اکاونٹس کے لئے<br>
- X*0,3*1.5 (لاٹس) پاونڈ کے اکاونٹس کے لئے<br>
- X*0,3/50 (لاٹس) ربل والے اکاونٹس کے لئے<br>
بونس کی صرف مکمل رقم ہی نکلوائ جاسکتی ہے جس کہ جزوی طور پر رقم نکلوانا ممکن نہیں ہے – تجارتی اکاونٹ سے بونس  کی رقم نکلوالنے کے لئے آپ کو درخواست بھیجنا ہوگی';
$lang['tpdb_li51-2'] = 'bonuses@forexmart.com';
$lang['tpdb_li51-3'] = ' جب مینجر آپ کی درخواست پر غور کررہا ہو تو اس وقت لازم ہے کہ آپ کے اکاونٹ میں بونس  کی مکمل رقم موجود ہو – کمپنی کوئی بھی وجہ بتائے بغیر کوئ بھی درخواست رد کرنے کا حق رکھتی ہے';
$lang['tpdb_li52'] = 'بونس کی رقم سے حاصل کیا جانے والا نفع بغیر کسی رکاوٹ کے نکلوایا جاسکتا ہے کہ اگر معائدہ  کی شرائط مکمل کی گئیں ہو';
$lang['tpdb_p6'] = ' 6. بونس کی منسوحی یا تصیح';
$lang['tpdb_li61'] = 'کمپنی یہ حق رکھتی ہے کہ بغیر کسی پیشگی اطلاع کے 30 فیصد بونس کی رقم منسوح کردے لہذا  ہم یہ تجویز کرتے ہیں کہ بونس کی رقم کو اپنی تجارتی حکمت عملی بناتے ہوئے عمل میں نہ لایا جائے کمپنی بونس کی منسوحی  کی صورت میں بننے والے نتائج کی ذمہ دار نہ ہوگی بشمول سٹاپ آوٹ کے کیونکہ بونس کی رقم کمپنی کی ملکیت ہے*';
$lang['tpdb_li62'] = 'اگر بونس کی رقم 2000 ڈالرز سے ذائد ہو اور 10 فیصد کے ذائد ٹریڈز 01۔0 مارکیٹ لاٹس سے  کم ہوں تو بونس کی رقم 1000 ڈالرز تک کم کردی جائے گی – اگر بونس کی رقم 10000 ڈالرز ہو اور ٹریڈز کا 10 فیصد 1۔0  مارکیٹ لاٹ سے کم ہو تو بونس کی رقم 3000 امریکی ڈالرز تک کم کردی جائے گی';
$lang['tpdb_li63'] = ' صارف اس بات کا اقرار کرتا ہے کہ کمپنی بونس کو منسوح کرتے ہوئے اس سے بننے والے نفع  میں تصیح کرسکتی ہے تو کہ بونس کے رقم کے تناسب سے ہوگی کہ اگر بونس پروگرام کے قواعد کی خلاف ورزی دیکھی گئی  ہو اور اکاونٹ میں نفع ڈیپازٹ کی گئی رقم کے برابر ہو جب کہ اس کے لئے کوئی پیشگی اطلاع دینا ضروری نہیں ہے –  صارف اس پیراگراف کے تناظر میں ہونے والے رسک سے متفق ہونے کا اقرار کرتا ہے';
$lang['tpdb_li64'] = ' صارف اس بات کا اقرار کرتا ہے کہ رقم کا نکلوانا جو تاکہ بونس کی تمام رقم کو {حاصل ہوئے اور  منسوح ہوئے بونس} کو فری مارجن کے 30 فیصد سے ذیادہ کردے تو اس صورت میں بونس کی رقم کو کم کرتے ہوئے اس فرق  کو ختم کیا جاسکتا ہے – اس منسوح سے بچنے کے لئے براہ رقم رقم نکلوالنے سے احتراز کریں کہ اگر تمام بونس کی رقم  کرنے فری مارجن سے ذیادہ ہوتی ہو ';
$lang['tpdb_li65'] = ' The Client agrees that if the order has not been closed by stop-out level exceptionally due to the availability of bonus funds on the account, that provided the necessary margin for maintaining the position, the Company in some cases, can equate all or part of the funds to the bonus.';
$lang['tpdb_p7'] = ' 7. شرائط میں ترمیم';
$lang['tpdb_p71'] = '     اس پروموشن کی شرائط میں کپمنی اپنے طور پر تبدیلی یا ترمیم یا اضافہ کرسکتی ہے';
$lang['tpdb_li71'] = ' غلطی سے بونس کی منسوحی کہ اس کے غیر قانونی استعمال کو روکا جائے 10 فیصد سے ذیادہ  نہیں ہوسکتی *';

$lang['tpdb_li77'] = ' Company reserves the rights to share the profit proportionally to the bonus sum and/or request Client to fulfil withdrawal requirements to withdraw the proportional part of profit calculated by formula X*0.5 lots, where X is the amount of profit in base account currency.';

$lang['tpdb_p8'] = 'ضمیہ نمبر 1';
$lang['tpdb_li81'] = '<b> مثال نمبر ا = مکمل حجم کی شرط پوری ہوئی ہے </b> <br><br>

ابتدائی ڈیپازٹ 500 امریکی ڈالرز<br>
بونس : ابتدائی ڈیپازٹ ضرف 30 فیصد = 150 امریکی ڈالر * <br>
US$650.00 ابتدائی ایکوٹی : <br>
US$ 500.00نفع / نقصان : <br>
کُل حجم 50 مارکیٹ لاٹس <br>
US$1,150.00 تجارت کے بعد کا بیلنس = <br><br>

رقم نکلوالنے کی شرط : کُل ٹریڈ کیا گیا حجم ایکس ضرب 3۔0 مارکیٹ لاٹس جب کہ ایکس سے مراد حاصل کیا گیا بونس ہے  <br><br>

یہ بنتی ہیں کُل 45 مارکیٹ لاٹس 150 ضرب 3۔0 = 150 <br><br>

کل ٹریڈ کی گئی مارکیٹ لاٹس ہیں 50 جو کہ 45 سے ذیادہ ہیں <br><br>

رقم جو نکلوائی جاسکتی ہے وہ 1150 ڈالر ہیں جو کہ تجارت کے بعد کی رقم ہے <br><br>';