<?php

$lang['tpdb_tit'] ='بونس 30 فیصد  | فاریکس مارٹ';
$lang['tpdb_kew'] ='بونس 30 فیصد  | فاریکس مارٹ';
$lang['tpdb_dsc'] ='بونس 30 فیصد  | فاریکس مارٹ';


$lang['tpdbp_header'] = 'فاریکس مارٹ 30 فیصد خوش آمدید بونس';
$lang['tpdbp_p'] = '<p>ذیادہ سرمایہ کے ساتھ تجارت کریں اور ذیادہ نفع کمائیں  جب تاجر فاریکس مارٹ کے ساتھ آکاونٹ اوپن کرتا ہے اور رقم جمع کرواتا ہے تو اس کے پاس جمع کروائی گئی رقم کا 30 فیصد بطور حاصل کرنے کا موقع ہوتا ہے</p>

<p>مثال کے طور پر اگر اس نے 100 ڈالرز جمع کروائے ہیں تو اس کو مزید 30 ڈالرز بطور بونس ملیں گے  لہذا اس کا کل میزانیہ 130 ڈالرز کا ہوگا  آپ ہر دفعہ رقم جمع کروانے پر 30 فیصد بونس حاصل کریں گے  ہمارا سسٹم خود کار طریقہ کے آپ کے بونس کا حساب لگائے گا بونس کی رقم محدود نہیں ہے</p>

<p>عمومی شرائط اور ضوابط کے اعتبار سے اس 30 فیصد خوش آمدید بونس کے لئے مزید کوئی شرط نہیں ہے اور یہ جونہی اکاونٹ میں جمع ہوتا ہے اس سے تجارت کی جاسکتی ہے</p>';

$lang['tpdbp_h-1'] = 'پہلا مرحلہ';
$lang['tpdbp_p-1'] =  'لائیو اکاونٹ کھولیں';

$lang['tpdbp_h-2'] = 'دوسرا مرحلہ';
$lang['tpdbp_p-2'] = 'رقم جمع کروائیں';

$lang['tpdbp_h-3'] = 'تیسرا مرحلہ';;
$lang['tpdbp_p-3'] =  'بونس کی درخواست دیں';


$lang['tpdbp_a-1'] = 'معائدہ برائے 30 فیصد بونس کا مطالعہ کریں';
$lang['tpdbp_a-2'] = 'ابھی بونس حاصل کریں';