<?php

$lang['vps_dsc']='فاریکس مارٹ مفت وی پی ایس ہوسٹنگ کے لئے ریگولیٹڈ ہے';
$lang['vps_kew']='وی پی ایس ہوسٹنگ | آباوٹ | فاریکس مارٹ | فاریکس پی ایس ہوسٹنگ';
$lang['vps_tit']='وی پی ایس ہوسٹنگ | فاریکس مارٹ';

$lang['vps_h1_0'] = 'مفت وی پی ایس';
$lang['vps_h2_0'] = 'وی پی ایس کی تفصیلات';

$lang['vps_li0_0'] = '1 سی پی یو (بہترین سرور DELL-DELL R730xd with 2 x E5-2680v3)';
$lang['vps_li0_1'] = '1 جی بی ریم';
$lang['vps_li0_2'] = '25 جی بی ہارڈ ڈسک';
$lang['vps_li0_3'] = 'ونڈوز سرور 2008 ';

$lang['vps_d0_0'] = 'وی پی ایس کی درخواست کے لئے ای میل کریں' ;
$lang['vps_d0_1'] = 'سپورٹ ڈیپارٹمنٹ' ;
$lang['vps_d0_2'] = 'بذریعہ ' ;
$lang['vps_d0_3'] = 'support@forexmart.com.' ;

$lang['vps_d0_4'] = 'مفت وی پی ایس کی سروس کے لئے آپ کو اپنے اکاونٹ میں 500 ڈالرز جمع کروانے ہوں گے یا  اتنی رقم کسی اور کرنسی میں اور ہر ماہ کم از کم 5۔0 راونڈ ٹرن لاٹس کی تجارت کرنا ہوگی' ;

$lang['vps_ico_0'] = 'یہ سروس ہمارے صارفین کے لئے مفت ہے' ;
$lang['vps_ico_1'] = 'آن لائن 24/7' ;
$lang['vps_ico_2'] = 'بہترین سپیڈ' ;
$lang['vps_ico_3'] = 'جدید سرور' ;
$lang['vps_ico_4'] = 'نو ری بووٹس' ;
$lang['vps_ico_5'] = 'کسی بھی مقصد کے لئے لامحدود استعمال' ;
