<?php

$lang['wcu_dsc'] = 'فاریکس مارٹ ہر اعتبار سے آپ کا قابل بھروسہ اور پسندیدہ بروکر بننا چاھتا ہے';
$lang['wcu_kew'] = 'ہم ہی کیوں | آباوٹ | فاریکس مارٹ';
$lang['wcu_tit'] = $lang['wcu_kew'];

$lang ['wcu_h1_0'] = 'ہم ہی کیوں ؟';
$lang['wcu_p_x0'] ='At';
$lang['wcu_p_x1'] ='فاریکس مارٹ';
$lang ['wcu_p_x2'] = ' ہم ہر اعتبار سے آپ کے قابل بھروسہ تجارتی پارٹنر بننا چاھتے ہیں اس بڑی کرنسی مارکیٹ میں کامیابی  کے لئے ہم آپ کو پیش کرتے ہیں';

$lang['wcu_h1_1'] = 'بہترین تجارتی پلیٹ فارم';
$lang['wcu_p_1'] = 'اپنی راہ  کو ہموار کریں میٹا ٹریڈر 4 کے ساتھ ایک آسان ، شاندار سافٹ وئیر جو کہ ایک دن میں درجنوں آڈرز پر عمل درآمد ممکنہ بناتا  ہے یہ آپ کو مختلف ٹائم فریمز میں مختلف ریٹس دیکھنے کا موقع فراہم کرتا ہے اور اس کے علاوہ آپ گرافس اور چارٹ بھی  سکرین میں دیکھ سکتے ہیں';

$lang['wcu_h1_2'] = 'بے مثل تجارتی عمل داری';
$lang['wcu_p_2'] = 'ہماری کمپنی  میں کوئی ڈیلنگ نہیں ہوتی ہے اور ہم ہمیشہ بہترین اور شفاف قیمت فراہم کرتے ہیں تاکہ اپ کی ٹریڈز فوری طور پر آپ کی  مطلوبہ یا بہتر قیمت ہوسکے';

$lang['wcu_h1_3'] = 'قواعد کی پاسداری';
$lang['wcu_p_3'] = 'انڈسٹری کے معیار  کو مد نظر رکھتے ہوئے ہم نے صارفین کی رقم کو اپنے ایسٹ سے الگ کیا ہے تاکہ آپ کا سرمایہ ہمشیہ محفوظ اور دستیاب رہ  سکے';

$lang['wcu_h1_4'] = 'نو ڈیبٹ';
$lang['wcu_p_4'] = 'اگر اکاونٹ کا بیلنس مارجن کے لئے درکار رقم سے  نیچے چلا جائے تو ہم آپ کی ٹریڈز کو خود بخود کلوز کرتے ہیں تاکہ آپ کے نقصان کو کم از کم کیا جاسکے';

$lang ['wcu_h1_5'] = 'خاطر خواہ تعلیمی مواد';
$lang['wcu_p_5'] = 'ہم آپ کی تجارت کو بہتر کرنے اور مزید مواقع فراہم  کرنے میں خاصا وقت صرف کرتے ہیں اور ہم نے ہر قسم کے تاجر کے لئے کئے ری سورس تیار کررکھے ہیں';

$lang ['wcu_h1_6'] = 'شاندار کسٹمر سپورٹ';
$lang['wcu_p_6'] = 'ہم آپ کی تجارتی آسانی کو اہمیت دیتے ہیں ہماری  کسٹمر سپورٹ دن کے 24 گھنٹے اور ہفتہ میں 5 دن آپ کی فاریکس تجارت کو اور آپ کی ضروریات کو مکمل کرنے میں  کوشاں رہتی ہے';

