<?php

 $lang['act_ver_tit'] = 'Верификация счета | ФорексМарт';
$lang['act_ver_keyw'] = 'Верификация счета | ФорексМарт';
 $lang['act_ver_dsc'] = 'Верификация счета |  ФорексМарт';

$lang['EAV_h_t'] = 'Верификация счета';
$lang['EAV_p0-0'] = 'Пройдите верификацию';
$lang['EAV_p0-1'] = ''; //ФорексМарт
$lang['EAV_p0-2'] = ' чтобы получить полный доступ ко всем нашим услугам. Пожалуйста, примите во внимание, что эту процедуру можно пройти только на нашем вебсайте. Если вы не верифицируете свой счет, подтвердив персональные данные, вам может быть отказано в оказании некоторых услуг. ';

$lang['EAV_p0-4'] = 'Пройти верификацию счета легко и просто. Необходимо всего лишь загрузить отсканированную копию действующего удостоверения личности или паспорта и подтвердить место жительства.';

$lang['EAV_p0-5'] = 'Процесс верификации как правило не занимает более 72 часов с момента загрузки документов. В течение или по окончании этого срока вы получите подтверждение о верификации или запрос на уточнение информации.';

$lang['EAV_p1-0'] = 'Требования к отсканированным документам&#58;';
$lang['EAV_li0-0'] = 'Копия должна быть четкая, цветная и необрезанная.';
$lang['EAV_li1-0'] = 'Требуется скан обеих сторон документа.';

$lang['EAV_li2-0'] = 'Не должно быть потертостей, добавлений или других несанкционированных изменений.';
$lang['EAV_li3-0'] = 'Загружайте копию высокого качества.';
$lang['EAV_li4-0'] = 'Имя, используемое для регистрации счета, должно совпадать с документом.';
$lang['EAV_li5-0'] = 'Документ должен содержать полный адрес клиента.';
$lang['EAV_li6-0'] = 'Документ, подтверждающий адрес, не должен быть старше 6 месяцев.';

$lang['EAV_li7-0'] = 'Для подтверждения юридического лица предоставьте свидетельства о регистрации и акционерах компании, а также документ, подтверждающий личность, владеющую счетом.
    Для тех, кто управляет большими депозитами, могут потребоваться заверенные копии документов.';
$lang['EAV_li9-0'] = 'В случае необходимости, копии документов на местных языках должны быть переведены на английский и заверены нотариально. Такие копии необходимо сопровождать отдельно отсканированными оригиналами документов.';
$lang['EAV_li10-0'] = 'Допускаются графические объекты следующих форматов: .jpeg, .gif, .pdf, .png. Размер файла не должен превышать 2 Мб (мегабайт).';
