<?php

//$lang['ave_00'] = 'ƒобро пожаловать в';
//$lang['ave_01'] = '—пасибо, что присоединились к';
//$lang['ave_02'] = '¬аши данные указаны ниже. ”бедитесь, что никто, кроме ¬ас не имеет к ним доступ';
//$lang['ave_03'] = 'ƒл¤ того, чтобы верифицировать ¬аш электронный адрес, пожалуйста, пройдите по этой ссылке';
//$lang['ave_04'] = 'ѕожалуйста, пройдите верификацию в течение';
//$lang['ave_05'] = 'часов, в противном случае ¬аша регистраци¤ станет недействительной и ¬ам будет необходимо повторно проходить регистрацию';
//$lang['ave_06'] = '»м¤ пользовател¤';
//$lang['ave_07'] = 'Ёлектронный адрес';
//$lang['ave_08'] = '∆елаем успехов';
//$lang['ave_09'] = 'оманда';
//$lang['ave_10'] = '';


$lang['ave_00'] = 'Добро пожаловать';
$lang['ave_01'] = 'Благодарим,что присоединились к нам';
$lang['ave_02'] = 'Ниже Вы можете найти Ваши логин и пароль. Убедитесь,что они находятся в безопасности';
$lang['ave_03'] = 'Для подтверждения Вашего e-mail, пожалуйста, пройдите по этой ссылке';
$lang['ave_04'] = 'Пожалуйста, подтвердите Ваш e-mail';
$lang['ave_05'] = 'в течение часа, иначе регистрация будет недействительна, и Вам придется проходить регистрацию заново';
$lang['ave_06'] = 'Ваше имя пользователя';
$lang['ave_07'] = 'Ваш e-mail';
$lang['ave_08'] = 'Удачи!';
$lang['ave_09'] = 'Команда';
$lang['ave_10'] = 'ФорексМарт';