<?php

$lang['al_dsc']='ПАРТНЕРСТВО | Партнерская программа';
$lang['al_kew']='ПАРТНЕРСТВО | Партнерская программа';
$lang['al_tit']='ПАРТНЕРСТВО | Партнерская программа';

$lang['al_h_0'] = 'Партнерская ссылка';
$lang['al_p_0'] = 'Современно. Беспроигрышно. Начните свой бизнес с нами.';
$lang['al_p_1'] = 'ФорексМарт предлагает одну из лучших партнерских программ на мировом рынке. Получайте вознаграждение за приведенных клиентов. Каждому зарегистрированному партнеру присваевается своя уникальная ссылка, однако партнер может создавать и собственные URL. Если пользователь открывает счет в ФорексМарт, перейдя по вашей ссылке, то он считается клиентом, приведенным вами. ';
$lang['al_p_2'] = 'Структура Партнерской Ссылки';
$lang['al_p_3'] = 'Партнерская ссылка состоит и двух частей:';

$lang['al_li_0_0'] = 'Ссылка на страницу вебсайта ФорексМарт. Это может быть любая страница, будь то главная страница ';
$lang['al_li_0_1'] = 'www.forexmart.com';
$lang['al_li_0_2'] = 'или страница Почему Выбирают Нас';
$lang['al_li_0_3a'] = 'www.forexmart.com/why-choose-us';
$lang['al_li_1_0'] = ' К адресу выбранной страницы добавляется комбинация, содержащая партнерский код, так, что получается вид';

$lang['al_li_1_1a'] = 'www.forexmart.com/register?&zwnj; id=12345';
$lang['al_li_1_2'] = ' где 12345 это уникальный партнерский код.';
$lang['al_p_4_0'] = 'Так, скажем, если вы направляете клиента на главную страницу, то ссылка примет вид ';
$lang['al_p_4_1'] = 'www.forexmart.com?&zwnj; id=12345';
$lang['al_p_4_2'] = 'Для регистрации счета потенциальный клиент будет направлен с главной на страницу ';

$lang['al_p_4_3'] = ' www.forexmart.com/register?&zwnj; id=12345';
$lang['al_p_4_4'] = 'Каждый, кто проследует по этой ссылке, будет автоматически записан как приведенный вами клиент.';
$lang['al_p_5_0'] = ' Регистрируйтесь прямо сейчас и откройте безграничные возможности партнерской программы уже сегодня.';
