<?php

$lang['x_ap_0']='Партнерская программа';

$lang['x_ap_1']='Позвольте людям работать на вас. Нужно только продвигать наши услуги потенциальным клиентам и способствовать их торговле в компании. Пока они торгуют, вы получаете доход.';
$lang['x_ap_2']='Запускаете вебсайт? Хотите улучшить имеющийся? ФорексМарт вам поможет! Мы разработали разные виджеты, а также другие материалы для продвижения, которые могут быть легко интегрированы на любой вебсайт.';

$lang['x_ap_3']=' Заработайте на трафике вашего сайта! Клиент, который откроет счет в компании ФорексМарт, перейдя по вашей рекламе или ссылке, будет автоматически зачислен в вашу партнерскую группу. Получайте дополнительный доход без лишних усилий.';

$lang['x_ap_4']=' Кто-то торгует, вы зарабатываете. Привлекайте новых клиентов в вашем городе, регионе или стране, рекламируя наши услуги на блогах, крупных форумах или в соц сетях.';

$lang['x_ap_5']='Станьте официальным представителем ФорексМарт в вашем городе, регионе или стране и расширяйте свою сеть клиентов. Данный вид сотрудничества обеспечивает максимальный уровень доверия клиентов. Мы предлагаем последние разработки в сфере торговых технологий, прозрачные котировки и ценные материалы для обучения валютной торговле.';

$lang['x_ap_6'] = 'Подробнее';
