<?php
     $lang['ar_dsc'] = 'Аналитические обзоры';
    $lang['ar_line1'] = "Аналитические обзоры ФорексМарт предоставляют последнюю актуальную техническую информацию о финансовом рынке. В обзоры входит информация о тенденциях на фондовом рынке, финансовые прогнозы, мировые экономические отчеты, и политические новости, влияющие на рынок.";
    $lang['redm'] = "Подробнее";
    $lang['no_data'] = "Нет доступных новостей";
    $lang['page_f'] = "Первая";
    $lang['page_p'] = "Предыдущая";
    $lang['page_l'] = "Последняя";
    $lang['page_n'] = "Следующая";
 

