<?php
$lang['x_fc_dsc'] = 'Калькулятор Форекс | ФорексМарт';
$lang['x_fc_kew'] = 'Калькулятор Форекс';
$lang['x_fc_tit'] = 'Калькулятор Форекс | ФорексМарт';

$lang['x_fc_1'] = 'Валютная пара';
$lang['x_fc_2'] = 'Кредитное плечо';
$lang['x_fc_3'] = 'Объем (Лот):';
$lang['x_fc_4'] = 'Валюта счета';
$lang['x_fc_5'] = 'Рассчитать ';

$lang['x_fc_6'] = 'Текущая котировка';
$lang['x_fc_7'] = 'Стоимость 1 пункта:';
$lang['x_fc_8'] = 'Маржа';
$lang['x_fc_9'] = 'Вычисление';
$lang['x_fc_10'] = 'Расчет значения Пункта (pip)';

$lang['x_fc_11'] = 'Торговля';
$lang['x_fc_12'] = 'лотом на';
$lang['x_fc_13'] = 'с учетом номинированного в ';
$lang['x_fc_14'] = 'Один пипс = 0.0001';
$lang['x_fc_15'] = 'Валютный курс';

$lang['x_fc_16'] = 'Расчет маржи';
$lang['x_fc_17'] = 'Требуемая маржа';
$lang['x_fc_18'] = 'Требуемая маржа составляет';
$lang['x_fc_19'] = 'Пример';
$lang['x_fc_20'] = 'Расчет значения Пункта (pip)';

$lang['x_fc_21'] = 'Пипс ';
$lang['x_fc_22'] = 'Каждый пункт стоит';
$lang['x_fc_23'] = ' 1 сделка = 100 000 ';
$lang['x_fc_24'] = ' базовая валюта';
$lang['x_fc_25'] = ' валюта счета';

$lang['x_fc_26'] = 'вторичная валюта';
$lang['x_fc_27'] = 'размер лота';

$lang['x_fc_28'] = 'используя кредитное плечо 1:2000';