<?php


$lang['x_fcal_dsc'] = 'Экономический календарь | ФорексМарт';
$lang['x_fcal_kew'] = 'Экономический календарь';
$lang['x_fcal_tit'] = 'Экономический календарь';

//$lang['cal_00'] = 'Экономический календарь';
$lang['cal_00'] = 'Экономический календарь';
//$lang['cal_01'] = '<p>Узнайте, что будет происходить в дальнейшем на финансовых рынках с экономическим календарем&#39;s <p> ФорексМарт&#39;s Экономический календарь ФорексМарт - легко настраиваемый и многофункциональный  инструмент форекс, который позволяет трейдерам в режиме реального времени быть в курсе последних и наиболее значимых событий финансового рынка. Вся информация, которая может потенциально повлиять на вашу торговлю, будет перечислена и проанализирована здесь.</p> Более осведомленные трейдеры получают большую прибыль <p> Используйте&#39;s экономический календарь ФорексМарт и улучшите Вашу торговлю уже сегодня.</p>';
$lang['cal_01'] = '<p>Узнайте, что будет происходить в дальнейшем на финансовых рынках с экономическим календарем <p> Экономический календарь ФорексМарт - легко настраиваемый и многофункциональный инструмент форекс, который позволяет трейдерам в режиме реального времени быть в курсе последних и наиболее значимых событий финансового рынка. Вся информация, которая может потенциально повлиять на вашу торговлю, будет перечислена и проанализирована здесь.</p> Более осведомленные трейдеры получают большую прибыль <p> Используйте экономический календарь ФорексМарт и улучшите Вашу торговлю уже сегодня.</p>';

$lang['cal_02'] = 'Вчера';
$lang['cal_03'] = 'Сегодня';
$lang['cal_04'] = 'Завтра';
$lang['cal_05'] = 'Эта неделя';
$lang['cal_06'] = 'Следующая неделя';
$lang['cal_07'] = 'Отобразить фильтр';
$lang['cal_08'] = 'Все данные отображаются в режиме реального времени и обновляются автоматически';

$lang['cal_09'] = 'Условные обозначения';
$lang['cal_10'] = 'Речь';
$lang['cal_11'] = 'Предварительные данные';
$lang['cal_12'] = 'Пересмотренные данные';

$lang['cal_13'] = 'Последние данные';
$lang['cal_14'] = 'Актуальное значение';
$lang['cal_15'] = 'Прогноз';
$lang['cal_16'] = 'Предыдущее значение';

$lang['cal_17'] = 'Пожалуйста, выберите флажок.';

$lang['cal_imp0'] = 'Важность';
$lang['cal_imp1'] = 'Ожидается низкая волатильность';
$lang['cal_imp2'] = 'Ожидается средняя волатильность';
$lang['cal_imp3'] = 'Ожидается высокая волатильность';

$lang['cal_cnt_00'] = 'Страна:';
$lang['cal_cnt_01'] = ' Австралия';
$lang['cal_cnt_02'] = ' Бельгия';
$lang['cal_cnt_03'] = ' Канада';
$lang['cal_cnt_04'] = ' Китай';
$lang['cal_cnt_05'] = ' Европа';
$lang['cal_cnt_06'] = ' Франция';
$lang['cal_cnt_07'] = ' Германия';
$lang['cal_cnt_08'] = ' Греция';
$lang['cal_cnt_09'] = ' Италия';
$lang['cal_cnt_10'] = ' Япония';
$lang['cal_cnt_11'] = ' Мексика';
$lang['cal_cnt_12'] = ' Новая Зеландия';
$lang['cal_cnt_13'] = ' Россия';
$lang['cal_cnt_14'] = ' Испания';
$lang['cal_cnt_15'] = ' Швеция';
$lang['cal_cnt_16'] = ' Швейцария';
$lang['cal_cnt_17'] = 'Соединенное Королевство';
$lang['cal_cnt_18'] = ' США';

$lang['cal_leg1'] = 'Речь';
$lang['cal_leg2'] = 'Предварительные данные';
$lang['cal_leg3'] = 'Пересмотренные данные';

$lang['tbl_th_1'] = 'Время';
$lang['tbl_th_2'] = 'Валюта';
$lang['tbl_th_3'] = 'Важность';
$lang['tbl_th_4'] = 'Событие';
$lang['no_data'] = 'Нет событий.';

$lang['monday'] = 'Понедельник';
$lang['tuesday'] = 'Вторник';
$lang['wednesday'] = 'Среда';
$lang['thursday'] = 'Четверг';
$lang['friday'] = 'Пятница';
$lang['saturday'] = 'Суббота';
$lang['sunday'] = 'Воскресение';

$lang['jan'] = 'Январь';
$lang['feb'] = 'Февраль';
$lang['mar'] = 'Март';
$lang['apr'] = 'Апрель';
$lang['may'] = 'Май';
$lang['jun'] = 'Июнь';
$lang['jul'] = 'Июль';
$lang['aug'] = 'Август';
$lang['sep'] = 'Сентябрь';
$lang['oct'] = 'Октябрь';
$lang['nov'] = 'Ноябрь';
$lang['dec'] = 'Декабрь';