<?php

//$lang['che_00'] = 'Здравствуйте';
//$lang['che_01'] = 'Вы изменили свой электронный адрес для';
//$lang['che_02'] = 'Пройдите по этой ссылке, чтобы подтвердить Ваш новый электронный адрес';
//$lang['che_03'] = 'Новый электронный адрес';
//$lang['che_04'] = 'Вы получили данное письмо по запросу';
//$lang['che_05'] = 'user. Если Вы получили данное письмо по ошибке, пожалуйста, НЕ ПРОХОДИТЕ по ссылке и удалите письмо';
//$lang['che_06'] = 'Спасибо';
//$lang['che_07'] = 'команда';
//$lang['che_08'] = '';
$lang['che_00'] = 'Приветствуем Вас';
$lang['che_01'] = 'Вы изменили Ваш e-mail на';
$lang['che_02'] = 'Пройдите по данной ссылке, чтобы подтвердить Ваш e-mail';
$lang['che_03'] = 'Ваш новый e-mail';
$lang['che_04'] = 'Данный e-mail был отправлен';
$lang['che_05'] = 'по запросу пользователя. Если Вы получили его ошибочно, не проходите по ссылке для подтверждения и удалите e-mail';
$lang['che_06'] = 'Благодарим Вас';
$lang['che_07'] = 'Команда';
$lang['che_08'] = 'ФорексМарт';