<?php

$lang['x_chn_dsc']= '"Бонус-шанс" ФорексМарт.';
$lang['x_chn_tit']= 'Об акции | "Бонус-шанс"';
$lang['x_chn_kew']= $lang['x_awd_tit'];
$lang['x_chn_h2_0'] = 'Розыгрыш ФорексМарт <br> Бонус-шанс';
$lang['x_chn_p_0'] = 'Не упустите возможность выиграть <b>$1,000 на торговый счет, </b>участвуя в промоакции "Бонус-шанс" <b> от ФорексМарт</b>. Все, что нужно сделать - это пополнить счет на  <b>$300</b>
и больше, и Вы будете автоматически включены в список участников розыгрыша! Победители будут определены c помощью генератора случайных чисел.';
$lang['x_chn_but_reg'] = 'Зарегистрироваться';
$lang['x_chn_but_dep'] = 'Пополнить счет';
$lang['x_chn_h2_02'] = 'Условия промоакции "Бонус-шанс" ФорексМарт';
$lang['x_chn_li_01'] = 'Клиенты, делающие пополнение на $300, автоматически включаются в список участников промоакции "Бонус-шанс" ФорексМарт.';
$lang['x_chn_li_02'] = 'Победители розыгрыша "Бонус-шанс" ФорексМарт  будут определены c помощью генератора случайных чисел.';
$lang['x_chn_li_03'] = '"Бонус-шанс" автоматически зачисляется каждый понедельник на один из счетов участников по итогам прошлой недели розыгрыша.';
$lang['x_chn_li_04'] = '"Бонус-шанс" сочетается с другими видами бонусов.';
$lang['x_chn_li_05'] = '"Бонус-шанс" не доступен для вывода. Однако, победители розыгрыша "Бонус-шанс" могут выводить всю прибыль сверх суммы бонуса.';
$lang['x_chn_li_06'] = 'Компания оставляет за собой право отменить ранее зачисленный бонус или часть прибыли, полученной в результате его использования, в случае прямого или косвенного доказательства факта мошенничества с бонусными средствами.';
$lang['x_chn_li_07'] = 'Клиент имеет право отказаться от приза, предварительно отправив Компании уведомление на support@forexmart.com';
$lang['x_chn_li_08'] = 'Используя бонус, полученный в результате участия в розыгрыше "Бонус-шанс" ФорексМарт, клиент соглашается с условиями акции.';
$lang['x_chn_li_09'] = 'Компания оставляет за собой право приостановить акцию либо изменить её условия без предварительного уведомления.';

