<?php
$lang['x_cs_dsc']='Gain as your clients trade. Be our partner today and earn up to 50% revenue share.';
$lang['x_cs_kew']='Спецификации комиссий | ФорексМарт';
$lang['x_cs_tit']=$lang['x_cs_kew'];

//Commission Specification

$lang['x_cs_h'] = 'Спецификации комиссий';

//$lang['x_cs_p0-0'] = 'Зарабатывайте на сделках ваших клиентов. Будьте партнером ФорексМарт и получайте до 50% от комиссий компании. С каждых 2-х пунктов стандартного спреда, который наша компания берет с клиентов, Партнер получает 1 пункт комиссионных.';
$lang['x_cs_p0-0'] = 'Зарабатывайте на сделках ваших клиентов. Становитесь партнером ФорексМарт и получайте до  50% от комиссий компании. С 2 пунктов стандартного спреда, который наша компания берет с клиентов, Партнер получает 1 пункт комиссионных.';
$lang['x_cs_p0-1'] = 'Чтобы получить подробную информацию о партнерской комиссии на все торговые инструменты, доступные в ФорексМарт, пожалуйста, используйте вкладки ниже.';

$lang['x_cs_li-a0'] = 'Партнерская комиссия на Форекс';
$lang['x_cs_li-a1'] = 'Партнерская комиссия на Контракт на разницу (CFD) по акциям';
$lang['x_cs_li-a2'] = 'Партнерская комиссия на Металлы';

$lang['x_cs_lg0-0'] = 'В связи с низкой волатильностью в ночное время суток (с 21:00 to 09:00 по времени торговой платформы), спреды по парам USD/CHF и EUR/CHF могут быть увеличены до 8 пунктов, и до 10 пунктов по паре GBP/CHF.';
//$lang['x_cs_lg0-0'] = 'В связи с низкой волатильностью в ночное время (с 21:00 to 09:00 часов по торговой платформе), спред на EUR/GBP и EUR/CHF может увеличиться до 4 пунктов.';

$lang['x_cs_lg0-1'] = ' Комиссия установлена в пипсах (пункты).';
//$lang['x_cs_lg0-2'] = 'В связи с низкой изменчивостью в ночное время (с 21:00 to 09:00 часов по торговой платформе), добавочный спред до 2 пипсов может быть добавлен к комиссии на EUR/GBP и EUR/CHF.';
$lang['x_cs_lg0-2'] = 'Due to low volatility in the night time (from 21:00 to 09:00 trading platform time), additional spread can be added to the commission on EUR/CHF, USD/CHF, GBP/CHF.';

$lang['x_cs_lg0-3'] = 'По умолчанию партнерская комиссия равна первой цифре в таблице. Комиссия может быть увеличена позже Отделом по работе с Партнерами в индивидуальном порядке.';

$lang['x_cs_lg1-0'] = 'Вышеуказанные спреды применяются при нормальных торговых условиях в течение дня торговой сессии. Однако могут быть случаи, когда рыночные условия становятся поводом для расширения типичных средних спредов, отображенных выше;';
$lang['x_cs_lg1-1'] = 'Вышеуказанные спреды- это средние спреды.';
$lang['x_cs_lg1-2'] = 'Вышеуказанная партнерская комиссия взимается за 1 лот, закрытый клиентом по CFD на акции.';

$lang['x_cs_lg2-0'] = 'По умолчанию партнерская комиссия равна первой цифре в таблице. Комиссия может быть увеличена позже Отделом по работе с Партнерами в индивидуальном порядке.';

$lang['x_cs_h-0'] = 'Хотите увеличить ваши заработки?';

$lang['x_cs_a0-1'] = 'Стать партнером';

$lang['x_cs_inc0'] = 'Валютная пара';
$lang['x_cs_inc1'] = 'ФорексМарт Стандарт';
$lang['x_cs_inc2'] = 'ФорексМарт Нулевой Спред';
$lang['x_cs_inc3'] = 'Партнерская комиссия';
$lang['x_cs_inc4'] = 'Спред';
$lang['x_cs_inc5'] = 'Сделка';
$lang['x_cs_inc7'] = 'Символ';
$lang['x_cs_inc8'] = 'Лот';
$lang['x_cs_inc9'] = 'Фиксированный Спред ';
$lang['x_cs_inc10'] = 'Комиссия';
