<?php

$lang['x_ctu_dsc'] = 'ФорексМарт is more than pleased to assist you 24 hours a day, five days a week.';
$lang['x_ctu_kew'] = 'Связаться с нами | ФорексМарт';
$lang['x_ctu_tit'] = 'Связаться с нами | ФорексМарт';


$lang['x_ctc_0'] = 'Cyprus is a member of EU. All Cyprus companies are under MiFID regulation.';
$lang['x_ctc_1'] = 'Григори Афксентиу 23A, Леда Корт, Блок В, Офис B203, 4000 Меса Гиентония, Лимассол, Кипр';


//Locations
$lang['hm_l_11']='Наши офисы';
$lang['hm_l_12']='Великобритания является членом ЕС. Все британские компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['hm_l_13']='Лондон';
$lang['hm_l_14']='Франция является членом ЕС. Все французские компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['hm_l_15']='Париж';
$lang['hm_l_16']='Германия является членом ЕС. Все немецкие компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['hm_l_17']='Берлин';
$lang['hm_l_18']='Кипр является членом ЕС. Все компании Кипра подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['hm_l_19']='Кипр';

