<?php

$lang['ccr_dsc'] = 'Money Fall - Contest Rules | ФорексМарт';
$lang['ccr_kew'] = 'Money Fall - Contest Rules | ФорексМарт';
$lang['ccr_tit'] = 'Money Fall - Contest Rules | ФорексМарт';
$lang['ccr_h1_tit'] = 'Правила конкурса';

$lang['ccr_h1_0'] = 'ФорексМарт Contest - Money Fall';
$lang['ccr_da_0'] = 'Регистрация';
$lang['ccr_i'] = 'Основные положения.';
$lang['ccr_i1'] = 'Название конкурса - "Money Fall" (далее - Конкурс).';
$lang['ccr_i2'] = 'Организатор конкурса - компания ФорексМарт (далее - Организатор).';

$lang['ccr_i3'] = 'Конкурс является еженедельным и проводится с понедельника 00:00 по пятницу 23:59:59 (по времени терминала)';
$lang['ccr_i4'] = 'Еженедельно призовой фонд конкурса составляет 850 Долларов США* и распределяется среди победителей следующим образом:';
$lang['ccr_a'] = '1 место - 300 Долларов США;';
$lang['ccr_b'] = '2 место - 90 Долларов США;';
$lang['ccr_c'] = '3 место - 75 Долларов США';


$lang['ccr_d'] = '4 место - 70 Долларов США;';
$lang['ccr_e'] = '5 место - 65 Долларов США;';
$lang['ccr_f'] = '6 - 10 место - 60 Долларов США.';


//$lang['ccr_legend_0'] = 'Все выплаты составляют половину от указанных сумм соответственно.';

//$lang['ccr_legend_1'] = '&nbsp;&nbsp;Prize fund is declared in Euro for European Union citizens and in Долларов США for Non-European Union citizens.';
$lang['ccr_legend_1'] = '&nbsp;&nbsp;Призовой фонд объявлен в Евро для резидентов Европейского Союза и в Долларах США для не резидентов Европейского Союза.';
//$lang['ccr_legend_2'] = '&nbsp;&nbsp;Conversion rate may apply in prize fund, according to live trading account\'s base currency.';
$lang['ccr_legend_2'] = '&nbsp;&nbsp;В зависимости от валюты реального счета победителя сумма приза конвертируется по текущему курсу в торговой платформе.';

$lang['ccr_i5'] = 'Регистрация участников конкурса начинается за неделю и заканчивается за час до его начала.';
$lang['ccr_i6'] = 'Итоговые результаты фиксируются в 12:00 GMT+3 в субботу. В соответствии со стандартами США, переход на летнее время осуществляется во второе воскресенье марта, а на зимнее время - в первое воскресенье ноября.';


$lang['ccr_ii'] = 'Участники';
$lang['ccr_ii1'] = 'Каждый владелец торгового счета в компании ФорексМарт может принять участие в еженедельном Конкурсе (далее - Участник).';
$lang['ccr_ii2'] = 'К участию в Конкурсе допускаются только совершеннолетние клиенты (достигшие 18 лет).';
$lang['ccr_ii3'] = 'Каждый Участник должен быть зарегистрирован на сайте компании ФорексМарт.';
$lang['ccr_ii4'] = ' Для участия в еженедельном Конкурсе необходимо открытие индивидуального Демо-счета.';


$lang['ccr_ii5'] = 'Участник обязуется предоставлять достоверную информацию, полное имя (соответствующее идентификационному документу), адрес действующей электронной почты.';
$lang['ccr_ii6'] = 'В случае осуществления торгов с двух или более счетов с одного IP адреса, Администрация имеет право снять с Конкурса их владельца. Ввиду чего, настоятельно не рекомендуется использовать GPRS- и 3G- модемы.';

$lang['ccr_ii7'] = 'Организатор оставляет за собой право отказать в регистрации любого Участника без объяснения причины, а также дисквалифицировать любого Участника во время или после окончания Конкурса с указанием причины. Причиной дисквалификации может стать открытие большого объема встречных ордеров с одинаковыми валютными парами на различных торговых счетах, а также использование сбоев котировок для получения прибыли.';
$lang['ccr_ii8'] = ' Регистрируясь в Конкурсе, Участник принимает все условия, связанные с проведением Конкурса. ';
$lang['ccr_ii9'] = 'Близкие родственники не могут принимать участие в одном и том же Конкурсе. Если регистрационные данные учетной записи одного Конкурсанта совпадают с данными другого, это может послужить поводом для дисквалификации.';


$lang['ccr_iii'] = 'Торговые условия';
$lang['ccr_iii1'] = ' После регистрации в Конкурсе Участник получает доступ к Демо-счету.';
$lang['ccr_iii2'] = 'Первоначальный взнос для всех участников состваляет 5,000 Долларов США и не может быть изменен.';
$lang['ccr_iii3'] = 'Кредитное плечо составляет 1:500 по умолчанию.';
$lang['ccr_iii4'] = 'Все торговые операции Участников, осуществляемые по "нерыночной" цене будут отменены. Администрация оставляет за собой право дисквалификации таких участников.';

$lang['ccr_iii5'] = 'Участники в праве пользоваться услугами Советников, а также выбирать торговые стратегии без каких-либо ограничений.';
$lang['ccr_iii6'] = 'Основные валютные пары и кросс курсы являются единственными доступными торговыми инструментами в Конкурсе.';
$lang['ccr_iii7'] = ' Минимальный объем сделки  0.01 лот, максимальный - 1 лот.';
$lang['ccr_iii8'] = 'Участник может изменить тип торгового аккаунта на "Swap Free", обратившись в Службу Поддержки.';
$lang['ccr_iii9'] = ' Максимальное количество открытых торговых операций, включая отложенные ордера, составляет 5 операций.';

$lang['ccr_iii10'] = 'Уровень Stop-out составляет 10%.';
$lang['ccr_iii11'] = 'Остальные условия для торговых счетов внутри Конкурса, аналогичны условиям, установленным для реальных торговых счетов.';

//last
$lang['ccr_iv'] = 'Объявление результатов';
$lang['ccr_iv1'] = 'Информация о капитале участников находится в свободном доступе на сайте компании на протяжении проведения Конкурса.';
$lang['ccr_iv2'] = 'Организатор оставляет за собой право публиковать имена участников после окончания конкурса.';


$lang['ccr_iv3'] = 'Страны и города проживания участников также могут быть опубликованы.';
$lang['ccr_iv4'] = ' Результаты конкурса публикуются в течение 14 дней после окончания конкурса и завершения проведения всех необходимых проверок.';
$lang['ccr_v'] = ' Определение победителей';
$lang['ccr_v1'] = 'После завершения Конкурса все сделки закрываются автоматически по текущим ценам.';
$lang['ccr_v2'] = 'Обладатели наибольшего баланса объявляются победителями.';


$lang['ccr_v3'] = 'В случае, если два Участника имеют одинаковую прибыль, победитель определяется Организатором.';
$lang['ccr_v4'] = 'Победители Конкурса дают согласие на публикацию их имен.';
$lang['ccr_v5'] = 'Участник, занявший одно из призовых мест, не может претендовать на приз в следующем месяце. В случае появления подобного прецендента, приз будет передан следующему Участнику. Призовые места будут перемещены одно за другим.
';
$lang['ccr_v6'] = 'Чтобы получить приз, Участником должны быть выполнены следующие условия: не менее 5% прибыли должны быть получены в результате выполнения торговых операций в паре ЕвроДолларов США, и еще 5% в паре Долларов USDJPY.';

$lang['ccr_v7'] = 'Организатор оставляет за собой право отказать в регистрации любого Участника без объяснения причины, а также дисквалифицировать любого Участника во время или после окончания конкурса с указанием причины. Причиной дисквалификации может стать открытие болшого объема встречных ордеров с одинаковыми валютными парами на различных торговых счетах, а также использование сбоев котировок для получения гарантированной прибыли.';

$lang['ccr_v8'] = ' Компания оставляет за собой право отказать в зачислении денежного приза, если участник накапливает призовые выплаты на одном или нескольких счетах.';
$lang['ccr_vi'] = ' Получение приза';
$lang['ccr_vi1'] = 'Победители должны открыть и верифицировать торговые счета в течение 30 дней после публикации результатов конкурса. Заявки принимаются по адресу competitions@forexmart.com';

$lang['ccr_vi2'] = 'Призовые выплаты будут зачислены на верифицированный счет победителя. Максимально допустимое плечо для торговли на призовом счете 1:50.';
$lang['ccr_vi3'] = 'Победитель является ответсвенным за дальнейшее распоряжение счетом в рамках правил Клиентского Соглашения.';

$lang['ccr_vi2'] = 'Призовые выплаты будут зачислены на верифицированный счет победителя. Максимально допустимое плечо для торговли на призовом счете 1:50.';
$lang['ccr_vi3'] = 'The winner acknowledges liability for any activity on the account opened by the Contest and Campaign Administration or by the winner himself lying within the scope of the agreements and regulations of <a href="https://www.forexmart.com/terms-and-conditions">Пользовательское соглашение</a>';

// $lang['ccr_vi4'] = 'Все призы, включая первый приз, не могут быть выведены. Однако, вся прибыль полученная сверх суммы приза может быть выведена без каких-либо ограничений.';
// $lang['ccr_vi4'] = 'Все призы, включая первый приз, не могут быть выведены. Однако, вся прибыль полученная сверх суммы приза может быть выведена без каких-либо ограничений. Клиент соглашается, что полученный приз будет списан в полном объеме после вывода средств с торгового счета.';
$lang['ccr_vi4'] = 'Все призы, включая первый приз, не могут быть выведены. Однако, прибыль, полученная сверх суммы приза, может быть выведена. Максимально доступная к выводу сумма не может превышать изначальный размер приза. Клиент соглашается, что полученный приз будет списан в полном объеме после вывода средств с торгового счета.';

//$lang['ccr_vi5'] = 'Организатор оставляет за собой право объявить победу клиента, уже получившего приз, недействительной в случае обнаружения факта мошенничества.';
$lang['ccr_vi5'] = 'Организатор оставляет за собой право объявить победу клиента, уже получившего приз, недействительной и отменить призовые средства и прибыль, полученную от их использования, в случае обнаружения прямого или косвенного доказательства факта мошенничества.';
$lang['ccr_vi6'] = ' Сумма автоматически списывается с торгового счета при подаче заявки на вывод средств. При рассмотрении Вашей заявки специалисты проверят соответсвие баланса и свободной маржи сумме денежных средств, доступных для снятия. В случае несоответствия, сумма, указанная в заявке, зачисляется обратно на счет.';
$lang['ccr_vi7'] = 'competitions@forexmart.com';



$lang['ccr_vii'] = 'Язык';
$lang['ccr_vii1'] = 'Эталонный вариант данных правил написан на английском языке. ';
$lang['ccr_vii2'] = 'Для удобства Участников, документ был перевден на русский язык. Переведенный вариант носит исключительно информативный характер.';
$lang['ccr_vii3'] = 'В случае возникновения разночтений английской версии и переведенной версии документа, оригинальный вариант является эталоном и является приоритетным при возникновении вопросов и недопониманий.';
