<?php

$lang['cpy_mon_dsc']= ' Копирование сделок ФорексМарт.';
$lang['cpy_mon_tit']= 'Копирование сделок | ФорексМарт';
$lang['cpy_mon_kew']= $lang['x_awd_tit'];
$lang['cpy_mon_h1_tit']= 'Мониторинг счёта';
$lang['cpy_mon_par1']= 'У лучших трейдеров есть причины для превосходства и отличные инвестиционные стратегии. И мы готовы бесплатно ими делиться! Смотрите, как торгуют самые успешные трейдеры и копируйте их сделки. Выбирайте для себя наиболее предпочтительный стиль торговли, подписываясь на одного из трёх топ-трейдеров ФорексМарт. Вы можете отслеживать их активность, ожидаемую прибыль, риски, ордера, уровень просадки и предыдущие сделки.';
$lang['cpy_mon_par2']= 'Сделки будут автоматически копироваться сразу после подписки на счёт трейдера. Это упростит вашу торговлю, так как реальные сделки будут зеркально отображаться на вашем счете.<br>Никаких дополнительных требований, подписывайся в один клик!';

$lang['cpy_mon_box_title']= 'Владелец счёта';
$lang['cpy_mon_box_accnum']= 'Номер счёта:';
$lang['cpy_mon_box_reg']= 'Регион:';
$lang['cpy_mon_box_bal']= 'Баланс:';
$lang['cpy_mon_box_eqty']= 'Средства:';
$lang['cpy_mon_box_but1']= 'Копировать';
$lang['cpy_mon_box_but3']= 'Отписаться';
$lang['cpy_mon_box_but2']= 'Зарегистрироваться сейчас';
$lang['cpy_mon_box_but4']= 'Закрыть';
$lang['cpy_mon_box_but5']= 'Увеличить';
$lang['cpy_mon_chart_subhead1']= 'Нажмите и перетащите область графика, чтобы увеличить масштаб';
$lang['cpy_mon_chart_subhead2']= 'Нажмите на график, чтобы увеличить масштаб';
$lang['cpy_mon_msg1']= 'Пожалуйста, войдите в Ваш торговый счёт';
$lang['cpy_mon_msg2']= 'Произошла ошибка. Пожалуйста, попробуйте еще раз позже';
$lang['cpy_mon_msg3']= 'Отписаться ';
$lang['cpy_mon_lnk']= ' здесь';
$lang['cpy_mon_sc_tit']= 'Копирование сделок <b>ФорексМарт</b> Соглашение о предоставлении сервиса';
$lang['cpy_mon_sec_li']= 'Все торговые счета могут подписаться на одну из перечисленных стратегий, используя сервис копирования сделок (далее Сервис), включая клиентов, получивших бездепозитный бонус в качестве первоначального торгового капитала.';
$lang['cpy_mon_sec_li1']='Подписчики смогут копировать сделки трейдеров из представленного списка и получать прибыль. Форексмарт предоставляет автоматическое копирование сделок лучших трейдеров, на которых вы подписаны.';
$lang['cpy_mon_sec_li2'] = 'Торговые счета с бездепозитным бонусом будут автоматически отписаны от услуги, когда прибыль на счёте будет на 10% превышать сумму бонуса с использованием данного Сервиса. Для продления подписки клиенту нужно пополнить счёт на $50.';
$lang['cpy_mon_sec_li3']= 'Подписка будет продлена после внесения депозита.';
$lang['cpy_mon_sec_li4'] = 'ФорексМарт не несет ответственности за возникшие в результате использования Сервиса расходы.';
$lang['cpy_mon_sec_li5'] = 'Используя Сервис, Клиент автоматически принимает условия Соглашения о предоставлении сервиса .';
$lang['cpy_mon_accnum']= 'Номер счёта ';
$lang['cpy_mon_accbal']= 'Баланс счёта';
$lang['cpy_mon_bal']= 'Баланс';
$lang['cpy_mon_msg5']= 'Вы можете подписаться на один из счетов';

//submonitoring
$lang['cpy_acc']= 'Счёт: ';
$lang['cpy_frm']= 'С (дата)';
$lang['cpy_to']= 'по (дата)';
$lang['cpy_op_trd']= 'Открытые сделки ';
$lang['cpy_cl_trd']= 'Закрытые сделки';
$lang['cpy_sum_loss']= 'Общая прибыль/убытки :';
$lang['cpy_bal']= 'Баланс';
$lang['cpy_eqty']= 'Средства';
$lang['cpy_mgn']= 'Маржа';
$lang['cpy_apy']= 'применить';
$lang['cpy_rst']= 'перезагрузить';
$lang['cpy_srvs_un']= 'Сервис временно недоступен.';
$lang['cpy_sub_mtr']= 'Мониторинг с помощью советников';
$lang['cpy_sub_cls']= 'Закрыть';
$lang['cpy_mtr']= 'Мониторинг счёта';
$lang['cpy_mon_subs']= ' подписан на ';


