<?php

$lang['di_tit'] = 'Страхование Депозита | ФорексМарт';
$lang['di_keyw'] = 'Страхование Депозита | ФорексМарт';
$lang['di_dsc'] = 'Страхование Депозита | ФорексМарт';

$lang['di-1'] = '<h1 class="license-title">Страхование Депозита</h1> ';

$lang['di-5']=       ' 
                    <p class="content-text">Мы стремимся предоставлять всем нашим клиентам только самое лучшее, отдавая приоритет Вашим денежным средствам и интересам. </p>
                     <p class="content-text">ФорексМарт является членом Компенсационного Фонда Инвесторов, действующего согласно разделу 17 Закона 2007 года об инвестиционных услугах и деятельности и регулируемых рынках, в соответствии с которым каждая кипрская инвестиционная компания должна быть членом Фонда. 
Главная цель Фонда состоит в покрытии исков защищенных клиентов к инвестиционной компании в ситуациях, когда данная компания не в состоянии выполнить свои обязательства, а именно:</p>

                <ul class="content-list">

                        <li><span>вернуть защищенным клиентам принадлежащие им средства;</span></li>
                        <li><span>передать защищенным клиентам принадлежащие им финансовые инструменты.</span></li>
                 </ul>
         <p class="content-text">Фонд выплачивает компенсацию пострадавшему клиенту, при условии соблюдения существующих правовых и договорных условий. Однако, в выплате компенсации будет отказано лицам, в отношении которых возбуждено уголовное дело по закону 2007 года «О предотвращении и пресечении деятельности по легализации доходов от преступной деятельности».
         </p>

<p class="content-text">Размер компенсации рассчитывается в соответствии с правовыми и контрактными условиями, определяющими отношение между инвестором и членом Фонда, 
на которые распространяются правила зачета, используемые при расчете требований инвестора и члена Фонда. Общая сумма компенсации, выплачиваемой каждому застрахованному клиенту члена Фонда, не может превышать 20000 евро. </p>

                   ';


?>