<?php



//$lang['x_ecn_dsc']= 'ECN Technology using your favorite trading platform.';
$lang['x_ecn_dsc']= 'ECN технология в вашей любимой торговой платформе.';
$lang['x_ecn_q1']= 'Что значит ECN?';
$lang['x_ecn_q2']= 'Почему стоит выбрать ECN брокера?';
$lang['x_ecn_kew']= 'ABOUT | ECN';
$lang['x_ecn_ttle']= 'Технология ECN';
$lang['x_ecn_ans1']= 'ECN, расшифровывающееся по-английски как “Electronic Communication Network”, - это электронная система, связывающая напрямую участников рынка, а именно отдельных трейдеров (банки, инвестиционные фонды и частные лица) с главными поставщиками ликвидности. Эта непосредственная связь позволяет сделать процесс торговли более действенным и эффективным для клиентов, снижая риски и увеличивая возможности получения прибыли. А поскольку технология ECN устраняет посредников и дилеров, клиенты получают более оперативное исполнение сделок за меньшую стоимость.';
$lang['x_ecn_ans2']= 'ECN брокеры появились относительно недавно, и конкуренция в этой области не столь велика. Только сейчас она стала набирать популярность благодаря росту числа клиентов, которые уже успели опробовать технологию ECN и оценить ее по достоинству. Действительно, в торговле с ECN масса преимуществ. Вот только некоторые из них&#58';

$lang['x_ecn_res1']= 'Узкие спреды';
$lang['x_ecn_det1']= 'Мы гарантируем узкие фиксированные спреды. Это значит, что трейдеры могут свободно торговать в рамках спреда без лимитов и стоп-левелов.';
$lang['x_ecn_res2']= 'Моментальное исполнение';
$lang['x_ecn_det2']= 'Технология ECN была разработана для немедленного размещения и обработки ордеров. Используя нашу систему, клиенты могут отслеживать свои ордеры в режиме реального времени и моментально получать подтверждения.';
$lang['x_ecn_res3']= 'Без реквот';
$lang['x_ecn_det3']= 'ECN брокеры устраняют необходимость в промежуточных котировках и, следовательно, оптимизируют торговый процесс - более оперативно переводят ордеры в исполнение и предоставляют моментальное подтверждение без реквот.';
$lang['x_ecn_res4']= 'Прямой доступ';
$lang['x_ecn_det4']= 'Клиенты получают прямой доступ к топовым поставщикам ликвидности, включая банки мирового уровня и престижные финансовые учреждения. А значит, торговля идет на уровне международной валютной ликвидности.';
$lang['x_ecn_res5']= 'Торговая стратегия';
$lang['x_ecn_det5']= 'С технологией ECN трейдеры могут применять любые желаемые стратегии, даже скальпинг. Никаких ограничений.';
$lang['x_ecn_res6']= 'Автоматизация торговли';
$lang['x_ecn_det6']= 'Все ордеры в рамках технологии ECN автоматические, поскольку система самостоятельно находит и подбирает противоположные ордеры. Это оптимизирует работу брокера.';



$lang['x_ecn_q3']= 'Что значит технология ECN в ФорексМарт?';
$lang['x_ecn_ans3']= ' Технология ECN в ФорексМарт позволяет клиентам пользоваться узкими спредами, низкими комисиями и эффективным исполнением ордеров. Мы разработали систему, которая мгновенно находит и сопоставляет ордеры в режиме реального времени. Она автоматически исполняет ордеры, соответствующие заданным Вами условиям. Эти характеристики обеспечивают наиболее благоприятные условия для торговли наших клиентов.';
$lang['x_ecn_tag']= 'Расширьте свои возможности, воспользовавшись преимуществами технологии ECN от ФорексМарт.';


$lang['fts_hldr_0'] = 'Эффективная торговая платформа';
$lang['fts_hldr_1'] = 'Защита средств клиентов';
$lang['fts_hldr_2'] = 'Профессиональная поддержка клиентов';
$lang['fts_hldr_3'] = 'Лучшее исполнение ордеров';


$lang['ps_07'] = 'Открыть торговый счет';
$lang['ps_08'] = 'Открыть демо счет';

$lang['x_ecn_label']= 'Предупреждение о рисках: Торговля на Форекс может привести к существенной прибыли или убытку.';


$lang['x_ecn_3']='Электронный адрес';
$lang['x_ecn_4']='ФИО';
$lang['x_ecn_5']='Зарегистрировать счет';
$lang['x_ecn_8']='Поле адреса не должно превышать 128 знаков.';
$lang['x_ecn_9']='Поле ФИО не должно превышать 48 знаков.';
$lang['x_ecn_10']='Фамилия Имя Отчество';


$lang['x_ecn_STN'] = 'Начните торговать с ECN сейчас!';









