<?php

//_email_footer

$lang['ema_foo_01'] = 'Предупреждение о рисках';
//$lang['ema_foo_02'] = 'Торговля на Форекс имеет спекулятивный и сложный характер, и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо. ';
$lang['ema_foo_02'] = 'Торговля на Форекс имеет спекулятивный и сложный характер и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски, связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо.';
$lang['ema_foo_03'] = 'ФорексМарт (ForexMart) ';
$lang['ema_foo_04'] = ' является торговой маркой компании';
$lang['ema_foo_05'] = ' Кипрской Инвестиционной Компании (CIF), регулируемой Комиссией по ценным бумагам и биржам Кипра (CySEC) с лицензией № 266/15.';

$lang['ema_foo_06'] = 'ФорексМарт (ForexMart) ';
$lang['ema_foo_07'] = 'признан лучшим брокером Европы по итогам 2015 года и самым перспективным брокером Азии по итогам 2015 года по версии ShowFx World.';
$lang['ema_foo_08'] = '2015';

$lang['ema_foo_09'] = ' - официальный Форекс Трейдинг партнер ФК Лас-Пальмас. ';
$lang['ema_foo_10'] = 'признан Лучшим Новым Брокером Европы в 2016 году по версии Международного Финансового Журнала (International Finance Magazine).';

$lang['ema_foo_ru'] = 'ФорексМарт (ForexMart) ';