<?php

$lang['fq_dsc'] = 'Know more about forex trading, as well as our products and services in this section.';
$lang['fq_kew'] = 'Частозадаваемые вопросы | ФорексМарт';
$lang['fq_tit'] = $lang['fq_kew'];

$lang['fq_header'] = 'Часто Задаваемые Вопросы';

$lang['fq_GTQ'] = 'Общие Вопросы по Торговле';

$lang['fq_q1-1'] = '1. Что такое валютный рынок?';
$lang['fq_a1-1'] = 'Валютный рынок - это рынок, предназначеный для торговли валютой. Он позволяет покупать одну валюту и продавать другую. Ивестен, как крупнейший и самый ликвидный рынок в мире, на котором производится более 5 миллионов операций ежедневно. Валютный рынок открыт круглосуточно 5 дней в неделю. ';

$lang['fq_q1-2'] = '2. Как происходит торговля валютой? ';
$lang['fq_a1-2'] = 'По сути, рынок позволяет вам одновременно осуществлять покупку и продажу валюты, торгуя валютными парами. К основным валютным парам относятся: EUR/USD, GBP/USD, USD/JPY, USD/CHF и USD/CAD.';

$lang['fq_q1-3'] = '3. Кто торгует на валютном рынке?';
$lang['fq_a1-3'] = 'На сегодняшний день валютный рынок представляет собой сеть, состоящую из центральных и коммерческих банков, международных брокеров, инвестиционных и страховых фондов, корпоративных спекулянтов и частных инвесторов, зарегистрированных дилеров и транснациональных компаний. Так называемый "межбанковский" рынок регулируется ключевыми финансовыми учреждениями и центральным банком.';

$lang['fq_q1-4'] = '4. Валютный рынок централизован как биржа?';
$lang['fq_a1-4'] = 'Валютный рынок - это децентрализованный рынок, используемый для купли/продажи валюты. Сделки исполняются отдельными дилерами или финансовыми центрами. ';

$lang['fq_q1-5'] = '5. Как определяются курсы валют?';
$lang['fq_a1-5'] = 'Валюты тогруются парами (например EUR/USD). Существует несколько факторов, влияющих на стоимость валют, к которым относятся экономические и политические события, а так же экономические индикаторы. ';

$lang['fq_q1-6'] = '6. Существуют ли возрастные ограничения?';
$lang['fq_a1-6'] = 'Да, клиентами ФорексМартt могут стать лица, достигшие  восемнадцати (18) лет.';

$lang['fq_q1-7'] = '7. Кто регулирует деятельность ФорексМарт?';
$lang['fq_a1-7'] = ' Деятельность ФорексМарт регулируется  Комиссией по ценным бумагам и биржам  Республики  Кипр (CySEC) с лицензией № 266/15';

$lang['fq_q1-8'] = '8. Что такое CySEC ?';
//$lang['fq_a1-8'] = ' CySEC -  Комиссия по ценным бумагам и биржам  Республики Кипр, регламентирующая детельность кипрских   финансовых рынков. CySEC является государственным органом, который росуществляет контроль и надзор за  операциями  на фондовой бирже.
//  Она контролирует   полное соблюдение  кипрскими инвестиционными фирмами (CIF) требований  финансовой дисциплины, установленных законами  и иными нормативными документами  Республики Кипр и Европейского Союза.';
$lang['fq_a1-8'] = "CySEC-Комиссия по ценным бумагам и биржам Республики Кипр, регламентирующая детельность кипрских финансовых рынков. CySEC является государственным органом, который осуществляет контроль и надзор за операциями на фондовой бирже. Она контролирует полное соблюдение кипрскими инвестиционными фирмами (CIF) требований финансовой дисциплины, установленных законами и иными нормативными документами Республики Кипр и Европейского Союза.";

$lang['fq_q1-9'] = '9.  Ваши услуги доступны во всех странах мира?';
$lang['fq_a1-9'] = 'Да. За исключением  США, Северной Кореи, Мьянмы, Судана и Сирии.';

$lang['fq_q1-10'] = '10. Где территориально располагается  ФорексМарт?';
$lang['fq_a1-10'] = 'Главный офис компании находится по данному адресу: Spetson 23A, Leda Court, Block B, Office B203, 4000 Mesa Geitonia, Limassol, Cyprus.';

$lang['fq_q1-11'] = '11. К какому типу брокеров относится ФорексМарт?';
$lang['fq_a1-11'] = 'ФорексМарт является ECN брокером.';

$lang['fq_q1-12'] = '12. Могу ли я торговать золотом ?';
$lang['fq_a1-12'] = 'Да. Помимо торговли валютными парами мы также предоставляем торговлю контрактами  на разницу CFD, спот-металлами и акциям
Вы сможете получить больше информации, пройдя по данной  ссылке https://www.forexmart.com/financial-instruments';

$lang['fq_q1-13'] = '13. Какую валюту Вы принимаете?';
$lang['fq_a1-13'] = 'Мы принимаем  евро, доллары США, британские фунты , рубли.';

$lang['fq_q1-14'] = '14. Каков  режим работы ФорексМарт?';
$lang['fq_a1-14'] = 'Служба поддержки клиентов работает в режиме 24/7.';

$lang['fq_q1-15'] = '15.Когда  можно совершать торговые сделки на рынке Forex?';
$lang['fq_a1-15'] = 'Рынок  Forex работает   24 часа в сутки  5  дней в неделю.';

$lang['fq_AQ'] = 'Вопросы по торговому счету';

$lang['fq_q2-1'] = '1. Должен ли я платить какую-нибудь комиссию за открытие счета в ФорексМарт?';
$lang['fq_a2-1'] = 'ФорексМарт не взимает комиссию при открытии счета.';

$lang['fq_q2-2'] = '2. Могу ли я создать более одного счета в ФорексМарт?';
$lang['fq_a2-2'] = 'Вы можете создавать неограниченное количество счетов. Зарегистрируйтесь, после чего зайдите на вкладку "Мой аккаунт" и нажмите "Открыть торговый счёт"';

$lang['fq_q2-3'] = '3. Какой необходим минимальный депозит, чтобы начать торговлю?';
$lang['fq_a2-3'] = 'Для начала торговли вам необходимо внести всего $1 / €1 / £1.';

$lang['fq_q2-4'] = '4. Предоставляет ли ФорексМарт демо-счет?';
$lang['fq_a2-4'] = 'Учитывая важность получения практических навыков, ФорексМарт предоставляет демо-счет всем желающим изучить валютную торговлю, а так же опытным трейдерам, применяющим новые торговые стратегии.';

$lang['fq_q2-5'] = '5. Как мне открыть реальный счет?';
$lang['fq_a2-5'] = 'Посетите ФорексМарт и на главной странице нажмите "Открыть торговый счет". Вы будете перенаправлены на страницу, где сможете пройти регистрацию. Предоставьте свои персональные данные, выберите торговые настройки счета и подтвердите создание.
После регистрации, на ваш электронный почтовый адрес будет выслано сообщение с указанием информации по вашему счету. Ваш счет должен быть верифицирован перед началом торговли.  ';

$lang['fq_q2-6'] = '6. Какие типы счетов вы предлагаете?';
$lang['fq_a2-6'] = 'В настоящее время мы предлагаем счета на платформе МетаТрейдер 4. Вы можете посетить нашу страницу с описанием счетов для изучения подробной информации.';

$lang['fq_q2-7'] = '7. Могу ли я поменять пароль своего счета? ';
$lang['fq_a2-7'] = 'Да. Войдите в свой кабинет и выберите вкладку "Мой профиль", после чего нажмите "Сменить пароль" в верхней части страницы. Введите текущий пароль, а затем новый. ';

$lang['fq_q2-8'] = '8. Могу ли я удалить свой аккаунт в ФорексМарт?';
$lang['fq_a2-8'] = 'Да, если в нём отсутствует активная торговля и баланс равен 0. ';

$lang['fq_q2-9'] = '9. Как изменить информацию в торговом счёте?';
$lang['fq_a2-9'] = 'Вы можете изменить её в Вашем личном кабинете.';

$lang['fq_q2-10'] = '10. Могу ли я открыть счет без свопов на ФорексМарт? ';
$lang['fq_a2-10'] = 'Нашим клиентам доступны счета без свопов.   Войдите  в Ваш торговый счёт через личный кабинет , откройте  вкладку " Мой счёт"  и поставьте галочку рядом с полем  " Swap free".';

$lang['fq_DW'] = 'Пополнение и вывод средств';

$lang['fq_q3-1'] = '1. Какие существуют варианты зачисления средств?';
$lang['fq_a3-1'] = 'Зачислить средства можно с помощью Visa, MasterCard и PayCo. Смотрите раздел  ';
$lang['fq_a3-1a'] = 'Пополнение/Вывод средств,';
$lang['fq_a3-1b'] = ' чтобы ознакомиться с полным перечнем платёжных систем.';

$lang['fq_q3-2'] = '2. Как внести средства на счёт? ';
$lang['fq_a3-2'] = 'Для этого необходимо войти в свой кабинет, выбрать вкладку "Финансы" и нажать "Пополнить". Затем выберите подходящую платёжную систему. ';

$lang['fq_q3-3'] = '3. Сколько времени занимает обработка запроса на внесение средств на счёт?';
$lang['fq_a3-3'] = 'Мы обрабатываем каждый поступающий запрос. Посетите ';
$lang['fq_a3-3a'] = 'Deposit/Withdrawal';
$lang['fq_a3-3b'] = ' чтобы уточнить время обработки.';

$lang['fq_q3-4'] = '4.Как я могу вывести средства?';
$lang['fq_a3-4'] = 'Для этого необходимо войти в свой аккаунт, выбрать вкладку "Финансы" и нажать "Вывести средства". Затем выберите подходящую платёжную систему. ';

$lang['fq_q3-5'] = '5. Сколько времени занимает обработка запроса на вывод средств со счёта? ';
$lang['fq_a3-5'] = 'Мы обрабатываем каждый поступающий запрос. Посетите';
$lang['fq_a3-5a'] = 'Deposit/Withdrawal ';
$lang['fq_a3-5b'] = ' чтобы уточнить время обработки.';

$lang['fq_TP'] = 'Торговые платформы';

//$lang['fq_q4-1'] = '1. What trading platform do you offer?';
$lang['fq_q4-1'] = '1. Какую торговую платформу вы предлагаете?';
//$lang['fq_a4-1'] = 'MetaTrader 4 for Desktop<br>Use the most powerful, easy-to-use platform when trading forex. ';
$lang['fq_a4-1'] = 'МетаТрейдер 4 для ПК<br>Используйте самую популярную и удобную платформу для торговли на Форекс. ';

$lang['fq_q4-2'] = '2. Что такое МетаТрейдер 4?';
$lang['fq_a4-2'] = 'МетаТрейдер 4 - это торговая платформа созданная для торговли валютой и другими финансовыми инструментами. Используя эту платформу, вы можете легко переключаться между реальным и демо счетами, а так же заходить во все свои аккаунты, использя один логин. МетаТрейдер 4 обладает более 40 техническими индикаторами и может одновременно выводить на экран до 4 графиков.';

$lang['fq_q4-3'] = '3. Мой ордер всё ещё не исполнен. Что мне делать?  ';
$lang['fq_a4-3'] = 'Причиной может быть либо недостаток средств на счету, либо то, что указанная вами цена ещё не достигнута. ';

$lang['fq_q4-4'] = '4. Я не могу увидеть историю своей торговли?';

$lang['fq_a4-4'] = 'Причиной может быть ошибка в имени пользователя или в пароле. Вы можете обновить эти данные.';

$lang['fq_q4-5'] = '5. Могу я увидеть историю своей торговли в МетаТрейдер 4?';
$lang['fq_a4-5'] = 'Вы можете экспортировать историю своей торговли войдя в терминал МетаТрейдер 4. Выберите вкладку "Аккаунт" и нажмите "История торговли". Укажите дату начала торговли, дату её окончания, и формат выхода.';

$lang['fq_q4-6'] = '6. Как перевести бездепозитный бонус на платформу МТ4?';
$lang['fq_a4-6'] = 'Когда Вы получите бонус, он будет отражен в МТ4 автоматически.';

//$lang['fq_q4-7'] = '7. Какой уровень кредитного плеча мне необходимо испоьлзовать, чтобы получить бездепозитный бонус?';
$lang['fq_q4-7'] = '7. Какой уровень кредитного плеча мне необходимо использовать, чтобы получить бездепозитный бонус?';
//$lang['fq_a4-7'] = 'Для клиентов, подающих заявку на бездепозитный бонус, максимальный ровень кредитного плеча составляет 1:200. Если уровень Вашего кредитного плеча выше указанного, то оно автоматически будет изменено на 1:200, когда вы получите бездепозитный бонус.';
$lang['fq_a4-7'] = "Для клиентов, подающих заявку на бездепозитный бонус, максимальный уровень кредитного плеча составляет 1:200. Если уровень Вашего кредитного плеча выше указанного, то оно автоматически будет изменено на 1:200, когда вы получите бездепозитный бонус.";

$lang['fq_q4-8'] = '8. Могу ли я изменить уровень кредитного плеча?';
$lang['fq_a4-8'] = 'Да, Вы можете сделать это в Личном Кабинете.';

$lang['fq_q4-9'] = '9. Какой электронный адрес у Вашего торгового сервера?';
$lang['fq_a4-9'] = 'http://real.forexmart.com:443';

$lang['fq_q4-10'] = '10. Что делать, если я забыл свой логин и пароль?';
$lang['fq_a4-10'] = 'Отправьте, пожалуйста, запрос по адресу support@forexmart.com . Мы отправим Вам эту информацию повторно.';

$lang['fq_q4-11'] = '11. Разрешено ли использовать скальпинг и автоматическую торговлю?';
$lang['fq_a4-11'] = 'Да. Вы можете использовать любые легальные стратегии и инструменты для игры на рынке форекс через компанию ФорексМарт.';

$lang['fq_q4-12'] = '12. Каков размер минимальной ставки?';
$lang['fq_a4-12'] = 'Минимальным размером ставки является 0.01 лота';

// Bonuses
$lang['fq_B'] = 'Бонусы';

$lang['fq_q5-1'] = '1. Какие бонусы Вы предлагаете?';
$lang['fq_a5-1'] = 'ФорексМарт предлагает 2 вида бонусов:&#58; &#34;Приветственный бонус 30&#37;&#34; и &#34;Бездепозитный бонус&#34;&#46;';

$lang['fq_q5-2'] = '2. Как получить бездепозитный бонус?';
//$lang['fq_a5-2'] = 'YВам необходимо открыть торговый аккаунт&#46; Единственным требованием является верификация счета&#46; Необходимо загрузить Ваши документы в личном кабинете&#46; После верификации вы сможете получить бездепозитный бонус размером до $300, который будет отображен в личном кабинете во вкладке Бонус&#46;';
$lang['fq_a5-2'] = 'Вам необходимо открыть торговый аккаунт. Единственным требованием является верификация счета. Необходимо загрузить Ваши документы в личном кабинете. После верификации вы сможете получить бездепозитный бонус размером до $300, который будет отображен в личном кабинете во вкладке Бонус.';

$lang['fq_q5-3'] = '3. Каков размер бездепозитного бонуса?';
$lang['fq_a5-3'] = 'Бонус рассчитывается системой автоматически и индивидуален для каждого клиента. После регистрации, Вы увидите размер бонуса, который сможете получить.';

//$lang['fq_q5-4'] = '4. Почему мне не удается получить бездепозитный бонус в Личном Кабинете?';
//$lang['fq_a5-4'] = 'Ваш аккаунт еще не верифицирован. Просим ожидать результатов проверки от отдела верификации';

$lang['fq_q5-5'] = '4. Могу ли я получить бездепозитный бонус, если я открыл аккаунт ФорексМарт нулевой спред?';
//$lang['fq_a5-5'] = 'К сожаления, нет, бонус доступен только для владельцев аккаунтов ФорексМарт стандарт. Владельцы аккаунтов ФорексМарт нулевой спред не смогут получить бездепозитный бонус. Но если Вы откроете аккаунт ФорексМарт Стандарт&#44; в порядке исключения&#44; мы предоставим Вам бездепозитный бонус.';
$lang['fq_a5-5'] = "К сожалению, нет, бонус доступен только для владельцев аккаунтов ФорексМарт стандарт. Владельцы аккаунтов ФорексМарт нулевой спред не смогут получить бездепозитный бонус. Но если Вы откроете аккаунт ФорексМарт Стандарт, в порядке исключения, мы предоставим Вам бездепозитный бонус.";

$lang['fq_q5-6'] = '5. Могу ли я несколько раз получить бездепозитный бонус?';
$lang['fq_a5-6'] = 'Бездепозитный бонус предоставляется только один раз и отменяет возможность получения других видов бонусов.';

$lang['fq_q5-7'] = '6. 30% бонус доступен для всех клиентов?';
$lang['fq_a5-7'] = 'Каждый клиент имеет право на получение бонуса в размере 30% от его депозита на торговом счету ФорексМарт в рамках акции.';

$lang['fq_q5-8'] = '7. Как получить 30% бонус?';
$lang['fq_a5-8'] = 'Совершить всего 3 действия:<br>';
$lang['fq_a5-8a'] = 'Шаг 1: Открыть торговый счет<br>';
$lang['fq_a5-8b'] = 'Шаг 2: Внести депозит<br>';
$lang['fq_a5-8c'] = 'Шаг 3: Подать заявку на бонус в личном кабинете.';

$lang['fq_q5-9'] = '8. Я могу получить 30% бонус только один раз?';
$lang['fq_a5-9'] = 'Клиент имеет право получать 30% бонус каждый раз, когда вносит средства на торговый счет. Сумма, на которую может быть начислен бонус, равна разнице между депозитом и выведенными средствами.';

$lang['fq_q5-10'] = '9. В какой валюте предоставляется Бездепозитный бонус?';
$lang['fq_a5-10'] = 'Бездепозитный бонус бонус предоставляется в долларах США (USD).';

// Financial
$lang['fq_F'] = 'Финансы';

$lang['fq_q6-1'] = '1. Взимаете ли Вы какие-либо комиссии при депозите и снятии средств?';
$lang['fq_a6-1'] = 'ФорексМарт не взимает комиссию за депозит или снятие средств. Однако, платежные системы могут брать свои комиссии за переводы с клиентов. В целях улучшения условий торговли ФорексМарт компенсирует клиентам все комиссии, связанные с  внесением средств на торговый счет.';

$lang['fq_q6-2'] = '2. Каковы условия вывода Приветственного бонуса в 30%';
$lang['fq_a6-2'] = '30% бонус может быть выведен только после того, как все торговые операции, направленные на покупку или продажу завершены. Общий объем торгов должен быть равен Х*0,3 рыночных лотов, где Х - общий объем полученных бонусов (общий объем всех бонусов, в том числе, отмененных или частично потерянных бонусов). Для счетов, открытых в других валютах формула выглядит следующим образом:';
$lang['fq_a6-2a'] = '<br>- X * 0,3 * 1,1 (лотов) для EUR счетов';
$lang['fq_a6-2b'] = '<br>- X * 0,3 * 1,5 (лотов) для счетов GBP';
$lang['fq_a6-2c'] = '<br>- Х * 0,3 / 50 (лотов) для счетов в рублях';
$lang['fq_a6-2d'] = '<br>Только окончательная и полная сумма бонусов может доступна для вывода, частичное снятие невозможно.';

$lang['fq_q6-3'] = '3. Что необходимо для снятия Приветственного бонуса?';
$lang['fq_a6-3'] = 'Для того, чтобы снять бонусные средства с торгового счета, трейдер должен отправить запрос на bonuses@forexmart.com. Сумма бонуса должна полностью находиться на торговом счете в момент рассмотрения менеджером заявки на вывод средств. Компания оставляет за собой право отклонить заявку на вывод бонуса без объяснения причин.';

$lang['fq_q6-4'] = '4. Могу ли я вывести только прибыль, полученную от использования 30% бонуса?';
$lang['fq_a6-4'] = 'Прибыль, полученная сверх суммы бонуса может быть снята без каких-либо ограничений, при выполнении условий настоящего соглашения.';

$lang['fq_q6-5'] = '5. Могу ли я снять свой Бездепозитный бонус и на каких условиях?';
$lang['fq_a6-5'] = 'Да. Бездепозитный бонус может быть выведен после выполнения торговых операций общим объемом, равным Х*2,5 Рыночных лотов, где Х - общий объем полученных бонусов (общий объем всех бонусов, в том числе, отмененных или частично потерянных бонусов). Только окончательная и полная сумма бонусов может доступна для вывода, частичное снятие невозможно.';

//$lang['fq_q6-6'] = '6. Можно ли Вывести только прибыль, полученную при использовнии бездепозитного бунуса? На каких условиях?';
$lang['fq_q6-6'] = '6. Можно ли Вывести только прибыль, полученную при использовнии бездепозитного бонуса?На каких условиях?';
$lang['fq_a6-6'] = 'Да, прибыль любого вида, составляющая более 20%, доступна для вывода. По умолчанию, клиент соглашается с тем, что бонус будет отменен в полном размере при выводе средств с торгового счета.';

$lang['fq_q6-7'] = '7. Как я могу снять бонусные средства со своего счета?';
$lang['fq_a6-7'] = 'Для того, чтобы снять бонусные средства с торгового счета, пожалуйста, отправьте запрос на bonuses@forexmart.com.';

$lang['fq_q6-8'] = '8. К кому я могу обратиться с вопросами о вводе и выводе средств с торгового счета?';
$lang['fq_a6-8'] = 'Для получения ответов на данные вопросы обращайтесь к специалистам финансового отдела по адресу finance@forexmart.com.';

//$lang['fq_q6-9'] = '9. Могу ли я вывести деньги на другой бансковский счет?';
$lang['fq_q6-9'] = '9. Могу ли я вывести деньги на другой банковский счет?';
$lang['fq_a6-9'] = 'К сожалению, нет. В соответствии с требованиями AML Policy  средства должны быть выведены через ту же платежную систему и на то же имя владельца счета, как и были введены на торговый счет.';

$lang['fq_q6-10'] = '10. Существует ли минимальная сумма вывода средств?';
$lang['fq_a6-10'] = 'Лимитов по выводу средств не существует. Вы можете отправить запрос на вывод любой суммы с вашего торгового счета.';

$lang['fq_q6-11'] = '11. Возможен ли перевод средств между счетами?';
$lang['fq_a6-11'] = 'Вы можете совершить перевод, воспользовавшись личным кабинетом. Перейдите во вкладку &#34;Финансы&#34; и выберите &#34;Перевод между счетами&#34;';



//Verification
$lang['fq_V'] = 'Регистрация';

$lang['fq_q7-1'] = '1. Что я должен сделать, чтобы верифицировать мой счет?';
$lang['fq_a7-1'] = 'Верифицировать счет легко и просто. Просто загрузите скан-копию Вашего действующего удостоверения личности или паспорта, а также подтверждения места жительства. ';

$lang['fq_q7-2'] = '2. Где я могу верифицировать свой счет?';
$lang['fq_a7-2'] = 'Вы можете верифицировать свой счет в личном кабинете, войдя в "Мой Профиль" и выбрав вкладку "Верификация счета".';

$lang['fq_q7-3'] = '3. Сколько это займет?';
$lang['fq_a7-3'] = 'Обычно верификация занимает не более 72 часов.';

$lang['fq_q7-4'] = '4. Как я узнаю, что мой счет уже верифицирован?';
$lang['fq_a7-4'] = 'Вы получите письмо с подтверждением верификации или запросом дополнительных документов, содержащих необходимую информацию.';

$lang['fq_q7-5'] = '5. Мои документы не приняли. Что мне делать?';
//$lang['fq_a7-5'] = 'Пожалуйста, загрузите другие документы, содержащте необходимую информацию согласно запросу верификационного отдела.';
$lang['fq_a7-5'] = 'Пожалуйста, загрузите другие документы, содержащие необходимую информацию согласно запросу верификационного отдела.';

$lang['fq_q7-6'] = '6. Почему мне необходимо верифицировать свой счет?';
$lang['fq_a7-6'] = 'Если Вы не верифицируете свой счет, Вы не сможете получить полный доступ к услугам и сервисам, предоставляемым ФорексМарт.';

$lang['fq_q7-7'] = '7. Я уже верифицировал свой счет. Будет ли эта верификация действительна для нового торгового счета?';
$lang['fq_a7-7'] = 'Если новый торговый счет был открыт на главной странице сайта согласно стандартной процедуре открытия счета, Вам будет нужно еще раз загрузить документы, необходимые для верификации.';
