<?php

$lang['fxLan_nav_1']='Получить бонус';
$lang['fxLan_nav_2']='Зарегистрироваться сейчас';
$lang['fxLan_nav_3']='Торговые условия';
$lang['fxLan_nav_4']='Партнерство с ФК "Лас-Пальмас"';
$lang['fxLan_nav_5']="Мировое признание ФорексМарт";
$lang['fxLan_nav_6']='Начните торговлю на форекс без рисков';


$lang['fxLan_logoh1']='Международный Форекс брокер';
$lang['fxLan_logoh2']='с европейской регуляцией';
$lang['fxLan_topemail']='bonuses@forexmart.com';
$lang['fxLan_topeFed']='Обратная связь';
$lang['fxLan_bonusc1']='Время делать настоящие деньги';
$lang['fxLan_bonusc2']='Бездепозитный бонус';
$lang['fxLan_bonusc3']='до 300 $';
$lang['fxLan_bonusCer1']='Регистрация без верификации';
$lang['fxLan_bonusCer2']='Реальный торговый счёт';
$lang['fxLan_bonusCer3']='Доступные для вывода средства ';
$lang['fxLan_bonusCer4']='Несравненная клиентская поддержка';
$lang['fxLan_bonusButtion']='Получить бонус';
$lang['fxLan_scrollButton']='Прокрутить вниз';    
    
$lang['fxLan_regi_text1']='Начни торговлю <br> Форекс без риска ';
$lang['fxLan_regi_text2']='Зарегистрируйся сейчас и получи до $300 <br> на реальный торговый счет';
$lang['fxLan_regi_text3']='+ Дополнительный бонус';
$lang['fxLan_regi_text4']='Ограниченное предложение';
$lang['fxLan_regi_text5']='+30% при каждом пополнении';
$lang['fxLan_regi_text6']='Это займет не больше 15 секунд';
$lang['fxLan_regi_text7']='Полное имя (Ф.И.О.)';//'Введите свое имя';
$lang['fxLan_regi_text8']='Эл. адрес';
    $lang['fxLan_regi_button']='Зарегистрироваться сейчас';
    $lang['fxLan_regi_agree1']='Принимаю условия ';
    $lang['fxLan_regi_agree2']='клиентского соглашения';
    
$lang['fxLan_trading_text1']='Доступные торговые условия';
$lang['fxLan_trading_text2']='Более 80 000 клиентов выбрали нас за торговые условия  и высокое качество сервиса';
$lang['fxLan_trading_cercle1']='Имеет европейскую регуляцию';
$lang['fxLan_trading_cercle2']='Лучшая политика исполнения ордеров';
$lang['fxLan_trading_cercle3']='Кредитное плечо до 1:5000';
$lang['fxLan_trading_cercle4']='Возврат всех комиссий';
$lang['fxLan_trading_cercle5']='Счет с нулевым спредом';
$lang['fxLan_trading_cercle6']='Минимальный депозит 1 <br>USD / 1 EUR / 1 GBP';
$lang['fxLan_trading_cercle7']='Бесплатный  VPS сервер';
$lang['fxLan_trading_cercle8']='Все популярные торговые инструменты';

$lang['fxLan_partner_text1']='ФорексМарт- партнер ФК «Лас-Пальмас»';
$lang['fxLan_partner_text2']="Мы выбрали клуб высшей  испанской футбольной лиги ''Лас-Пальмас'' своим партнером  по тем же самым причинам,что и клиенты выбирают нас:";
$lang['fxLan_partner_text3']='Быстрый рост';
$lang['fxLan_partner_text4']='Приверженность качеству';
$lang['fxLan_partner_text5']='Достижения';
$lang['fxLan_partner_text6']='Команда профессионалов';
$lang['fxLan_partner_text7']='и более того...';
$lang['fxLan_partner_text8']='"С огромный энтузиазмом  мы становимся официальным партнером  ФК" Лас-Пальмас". Этот год открывает новую страницу истории для Лас-Пальмас и становится знаковым событием для ФорексМарт!"';
$lang['fxLan_partner_text9']='<label> Саввас Пацалидис,</label> Генеральный директор ФорексМарт';


$lang['fxLan_world_text1']="Признанный во всем мире";
$lang['fxLan_world_text2']="ShowFx World наградил  ФорексМарт";
$lang['fxLan_world_text3']="Лучший брокер Европы 2015";
$lang['fxLan_world_text4']="ShowFx World наградил  ФорексМарт";
$lang['fxLan_world_text5']="Самый перспективный броекр в Азии 2015";
$lang['fxLan_world_text6']="ShowFx World-компания,которая расширяет возможности участников  рынка и финансовых институтов, организуя различные тематические мероприятия, такие как конференции, выставки и семинары  по всему миру. Был Был Была основана в   2009, и главной целью стало продвижение ведущих компаний, улучшение качества сервиса, распространение  последних новостей и усовершенствований  в индустрии, и предоставление торговых возможностей всем его членам";


$lang['fxLan_footer_text1']="© 2015-2016. Tradomart Ltd";
$lang['fxLan_footer_text2']="Политика конфедициальности";
$lang['fxLan_footer_text3']="Предупреждение о рисках: Торговля на Форекс имеет спекулятивный и сложный характер и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или повлечь убытки. Не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт (ForexMart), пожалуйста, оцените и примите риски, связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо";


$lang['fxl_01']='Регистрация завершена.';
$lang['fxl_02']='Мы отправили Вам регистрационные данные на ';
$lang['fxl_03']='Пожалуйста, введите Ваше полное имя и  адрес электронной почты.' ;


$lang['fxLan_alert_01']='Допускаются только буквы и пробелы.';
$lang['fxLan_alert_02']='Пожалуйста, используйте соответствующий адрес электронной почты.';
$lang['fxLan_alert_03']=" Данный адрес электронной почты уже используется.";

$lang['fxLan_Error_1']='Введите Ваше полное имя.';
$lang['fxLan_Error_2']='Веедите Ваш электронный адрес.';
$lang['fxLan_Error_3']='Пожалуйста, используйте действительный адрес электронной почты.';


$lang['fxLan_feadb_01']='Пожалуйста, введите  действительный адрес электронной почты.';

$lang['fxLan_feadb_02']='Большое спасибо, ваш отзыв был успешно отправлен.';
$lang['fxLan_feadb_03']="Если Вы хотите,чтобы мы ответили на Ваш отзыв, пожалуйста,введите ниже Ваш адрес электронной почты <br> Будьте уверены, ваш адрес электронной почты никогда не будет использоваться для любых других целей.";
$lang['fxLan_feadb_04']="Отправить адрес электронной почты";

$lang['fxl_dsc']='ФорексМарт | Лэндинг';
$lang['x_fxl_01']='Просмотр';

$lang['x_fxl_02']='Добрый день! Мы бы очень  хотели услышать Ваше мнение о Вашем аккаунте.';
$lang['x_fxl_03']='Как бы вы оценили свой опыт по шкале 1-10?';
$lang['x_fxl_04']='1 - Недостаточный';
$lang['x_fxl_05']='10 - Отличный';

$lang['x_fxl_06']='Если у Вас есть какие-либо конкретные замечания, пожалуйста, выберите категорию ниже.(выборочно)';
$lang['x_fxl_07']='Категория';
$lang['x_fxl_08']='Проблема ';
$lang['x_fxl_09']='Преддожение';
$lang['x_fxl_10']='Комплимент';

$lang['x_fxl_11']='  Другое';
$lang['x_fxl_12']='Отменить';
$lang['x_fxl_13']='Отправить отзыв';
$lang['x_fxl_14']='Благодарим за обратную связь';
$lang['x_fxl_15']='Сделано';

$lang['x_fxl_16']='Электронный адрес';
$lang['x_fxl_17']='Закрыть';
$lang['x_fxl_18']='Электронное письмо ,содержащее Вашу активацонную ссылку, было';
$lang['x_fxl_19']=' отправлено на';
$lang['x_fxl_20']='Чтобы успешно пройти регистрацию, необходимо активировать свой аккаунт через адрес электронной почты, которую Вы указали';

$lang['x_fxl_21']='Остались вопросы? Пожалуйста,спросите нас!';

$lang['x_fxl_18']='Электронное письмо ,содержащее Вашу активацонную ссылку, было';
$lang['x_fxl_19']=' отправлено на ';
$lang['x_fxl_20']='Чтобы успешно пройти регистрацию, необходимо активировать свой аккаунт через адрес электронной почты, которую Вы указали';

$lang['x_fxl_21']='Остались вопросы? Пожалуйста,спросите нас!';

$lang['validate_engrus0']= 'Please enter your ';
$lang['validate_engrus1']= 'The characters you have entered in the';
$lang['validate_engrus2']= 'field are not yet supported.';

//Modal for phone number validation
$lang['validate_mobile_num'] = 'Чтобы продолжить,пожалуйста,укажите номер мобильного телефона';
$lang['validate_btn_cancel'] = 'Отменить';
$lang['validate_btn_submit'] = 'Подтвердить';

$lang['x_fxl_22']='International Finance Magazine наградил ForexMart';
$lang['x_fxl_23']='Лучший новый брокер Европы';

$lang['x_fxl_24']="ForexMart является спонсором RPJ рейсинг";
$lang['x_fxl_25']="Мы ценим  <span>мастерство</span> ,  <span>скорость</span>  и  <span>стремление</span> В этом наш подход находит много общего с принципами RPJ гонок и мы рады идти бок о бок покоряя новые пределы возможностей";


// landing new language
$lang['slide_1']='Get Your Bonus';
$lang['slide_2']='Register Now';
$lang['slide_3']='Conditions for Trading';
$lang['slide_4']='Partnership with UD Las Palmas';
$lang['slide_5']='ForexMart is RPJ рейсинг sponsor';
$lang['slide_6']="ForexMart World's Recognition";
$lang['slide_7']="Start risk-free Forex Trading";

$lang['page_0_1']="Пожалуйста, выберите ставка.";

$lang['page_1_1']="ВРЕМЯ ЗАРАБАТЫВАТЬ РЕАЛЬНЫЕ ДЕНЬГИ";
$lang['page_1_2']="ФОРЕКС БОНУС";
$lang['page_1_3']="+30% НА КАЖДЫЙ ДЕПОЗИТ";
$lang['page_1_4']="Быстрая регистрация без верификации";
$lang['page_1_5']="Реальный торговый счёт";
$lang['page_1_6']="Средства доступны для вывода";
$lang['page_1_7']="Лучшая поддержка клиентов";
$lang['page_1_8']="ПОЛУЧИТЬ БОНУС";
$lang['page_1_9']="Прокрути вниз";


$lang['page_2r_1']="Это займёт не более 15 секунд";
$lang['page_2r_2']="Полное имя (Ф.И.О.)"; 
$lang['page_2r_3']='Эл. адрес';
$lang['page_2r_4']="ОТКРЫТЬ СЧЁТ";
$lang['page_2r_5']="Принимаю условия ";
$lang['page_2r_6']=" клиентского соглашения";
$lang['page_2r_7']="Получай +30%";
$lang['page_2r_8']="к сумме каждого";
$lang['page_2r_9']="пополнения счёта";
$lang['page_2r_10']="Открой счёт и пополни его на любую сумму.";
$lang['page_2r_11']="Мы увеличим сумму пополнения на 30%";
$lang['page_2r_12']="Например";
$lang['page_2r_13']="Ваш депозит";
$lang['page_2r_14']="$100";
$lang['page_2r_15']="Бонус ForexMart";
$lang['page_2r_16']="$30";
$lang['page_2r_17']="Поступит на счёт";
$lang['page_2r_18']="$130";

$lang['page_3_1']="Доступные торговые условия";
$lang['page_3_2']="80 000+ клиентов выбрали нас за торговые условия и высокое качество сервиса";
$lang['page_3_3']="Надёжность крупного брокера";
$lang['page_3_4']="Лучшее исполнение сделок";
$lang['page_3_5']="Кредитное плечо до 1:5000";
$lang['page_3_6']="Компенсация комиссий";
$lang['page_3_7']="Счета с нулевыми спредами";
$lang['page_3_8']="Минимальный депозит 1 USD / 1 EUR / 1 GBP";
$lang['page_3_9']="Бесплатный VPS хостинг";
$lang['page_3_10']="Все популярные торговые инструменты";

$lang['page_4_1']="ForexMart оф. партнёр ФК «UD Las Palmas»";
$lang['page_4_2']="Мы выбрали испанский футбольный клуб ''UD Las Palmas'' по тем же причинам,что и трейдеры выбирают нас";
$lang['page_4_3']="Быстрый рост";
$lang['page_4_4']="Приверженность качеству";
$lang['page_4_5']="Достижения";
$lang['page_4_6']="Профессиональная команда";
$lang['page_4_7']="и другие...";
$lang['page_4_8']='«С огромным энтузиазмом мы начинаем сотрудничество в качестве официального партнера "UD Las Palmas".Этот год становится  знаковым для ФорексМарт и новой страницей в истории "UD Las Palmas"»';
$lang['page_4_9']="Savvas Patsalides,";
$lang['page_4_10']="CEO ForexMart";



$lang['page_5_1']="ForexMart является официальным спонсором RJP гонок.";
$lang['page_5_2']="Такой же как<span>наш партнер</span>  мы <span>значение мастерства</span> из <span>навыки, скорость</span> и привод и будет рад идти бок о бок с <br>RJP гоночная открывают новые возможности и <br>покорять новые высоты.";


$lang['page_5_1']="ForexMart является спонсором RPJ рейсинг";
$lang['page_5_2']="Мы ценим";
$lang['page_5_3']="мастерство";
$lang['page_5_4']="скорость";
$lang['page_5_5']="и";
$lang['page_5_6']="стремление";
$lang['page_5_7']="В этом наш подход находит много общего ";
$lang['page_5_8']="с принципами RPJ гонок и мы рады";
$lang['page_5_9']="идти бок о бок покоряя новые";
$lang['page_5_10']="пределы возможностей";


$lang['page_6_1']="Мировое признание";
$lang['page_6_2']="ShowFx World наградил ForexMart";
$lang['page_6_3']="Лучший брокер в Европе </br>2015";
$lang['page_6_4']="Международный финансовый журнал признал ForexMart";
$lang['page_6_5']="Лучший новый брокер Европы <br>2016";
$lang['page_6_6']="ShowFx World наградил ForexMart";
$lang['page_6_7']="Самый перспективный брокер в Азии </br>2015";
$lang['page_6_8']="ShowFx World - компания,объединяющая игроков рынка и финансовые институты, организуя различные тематические мероприятия, конференции выставки по всему миру. Основанная в 2009 г. она несет целью продвигать лидеров и улучшать качество сервиса, распростронять последние новости индустрии и предоставлять возможности ее членам";




// new extra text
$lang['landing_exnew_00']="ФорексМарт - официальный партнера ХК «Зволен»";
$lang['landing_exnew_0']="Мы ценим  <span>мастерство</span> ,  <span>скорость</span>  и  <span>стремление</span> <br> В этом наш подход находит много общего  <br> с принципами RPJ гонок и мы рады  <br> идти бок о бок покоряя новые <br>пределы возможностей";
$lang['landing_exnew_1']='"Мы гордимся тем, что сотрудничаем с компанией RPG Racing. Они олицетворяют философию, которая лежит
в основе нашего дела: динамично двигаться к переменам и обеспечивать рост инноваций на рынке."';
 $lang['landing_exnew_2']="В список спортивных команд-партнёров ФорексМарт добавилось новое яркое имя: ХК Зволен.";
$lang['landing_exnew_3']="ХК Зволен - одна из самых известных команд в Словакии. За последнее время клуб  <span class='boxed'>дважды становился чемпионом </span> Хоккейной Лики Словакии (2000 и 2012 г), а в 2005 году <span class='boxed'>завоевал Континентальный Кубок Европы.</span>";
 $lang['landing_exnew_4']='"Новый партнер в бизнесе - знак длительного успеха для обеих сторон. Я в восторге от перспектив сотрудничества
потому что вижу будущее, полное возможностей. Мы будем побеждать не только на льду, но также и в бизнесе."';

$lang['slide_8']="Партнерство с HKM";
 $lang['fxLan_bonusCer3New']="Не требуется стартовый депозит"; 