<?php


$lang['fpdba_tit'] ='50&#37; Bonus  | Forexmart';
$lang['fpdba_kew'] ='50&#37; Bonus  | Forexmart';
$lang['fpdba_dsc'] ='50&#37; Bonus  | Forexmart';

$lang['fpdb_header'] = 'Соглашение об участие в акции &#8220;50&#37; бонус на каждое пополнение&#8221;.';
$lang['fpdb_p1'] = '1. Терминология и вводные положения. ';
$lang['fpdb_li1'] = 'Акция - Акция &#8220;50&#37; бонус на каждое пополнение&#8221;&#46';
$lang['fpdb_li2'] = 'Бонус - средства Компании, начисляемые на торговый счет Клиента в соответствии с настоящим Соглашением.';
$lang['fpdb_li3'] = 'Клиент - любое лицо, которому Компания подтвердила открытие счета в рамках Клиентского Соглашения.';
$lang['fpdb_li4'] = 'Клиентское соглашение - условия, которые принимает Клиент при открытии счета.';
$lang['fpdb_li5-1'] = 'Компания - компания ForexMart. (';
$lang['fpdb_li5-2'] = ') зарегистрированная в соответствии с Законом о компаниях Республики Кипр за номером 266937, юр. Адрес Григори Афксентиу 23A, Леда Корт, Блок В, Офис B203, 4000 Меса Гиентония, Лимассол, Кипр.';
$lang['fpdb_p1-1']  ='   Участвуя в акции, описанной настоящим Соглашением, Клиент полностью подтверждает согласие со всеми условиями и положениями настоящего Соглашения.';
$lang['fpdb_p2'] = '2. Участие в Акции.';
$lang['fpdb_li21'] = '  Каждый верифицированный клиент компании ФорексМарт в рамках проводимой Акции имеет право на получение бонуса в виде 50&#37; от внесенного на свой торговый счет депозита. Бонус на пополнение торгового счета может быть зачислен не позднее, чем через неделю после этого пополнения.';
$lang['fpdb_li22'] = ' Для получения бонуса 50&#37; на каждое пополнение, необходимо открыть новый  торговый счет. Число счетов для получения бонуса 50&#37; для каждого клиента не ограничено.';
$lang['fpdb_li23'] = ' Клиент имеет право получать бонус 50&#37; от депозита после каждого пополнения торгового счета. Сумма, на которую может быть зачислен бонус, равна разнице пополнений и снятий.';
$lang['fpdb_li24'] = ' Бонус не совместим с другими видами бонусов.';
$lang['fpdb_p3'] = '3. Сроки проведения Акции. ';
$lang['fpdb_li31'] = ' Акция, описываемая настоящим соглашением, вводится в действие 1-го июля 2016 года и действует бессрочно.';
$lang['fpdb_li32'] = ' Компания вправе прекратить действие Акции в любой момент без предварительного уведомления.';
$lang['fpdb_p4'] = ' 4. Условия получения бонуса.';
$lang['fpdb_li41'] = '  Бонус может быть зачислен только на средства, фактически находящиеся на счете в момент рассмотрения менеджером заявки на получение бонуса. ';
$lang['fpdb_li42'] = ' Бонус 50&#37; не может быть зачислен на торговый счет, на который уже зачислялись другие виды бонусов (бездепозитный бонус, 30% бонус).';
$lang['fpdb_li43'] = ' Для получения бонуса клиенту необходимо пройти процедуру верификации';
$lang['fpdb_li44'] = ' Максимальное кредитное плечо, доступное для использования, составляет 1:200';
$lang['fpdb_p5'] = ' 5. Условия отработки и вывода бонуса.';
$lang['fpdb_li51-1'] = ' Бонус 50&#37; от депозита может быть снят после совершения сделок типа BUY или SELL в суммарном объеме, равном X*0,6 рыночных лотов, где X=суммарный объем полученных бонусов (в расчет принимается весь объем бонусов, без исключения отмененных или частично потерянных бонусных средств). Для счетов, открытых в других валютах формула выглядит следующим образом:<br>
- X * 0,6 * 1,1 (лотов) для счетов EUR<br>
- X * 0,6 * 1,5 (лотов) для счетов GBP<br>
- Х * 0,6 / 50 (лотов) для счетов RUB<br>
Снимаемой может стать лишь вся сумма бонуса, возможность частичного снятия бонуса отсутствует. Чтобы вывести бонусные средства с торгового счета, необходимо отправить заявку по адресу ';


$lang['fpdb_li51-2'] = 'bonuses@forexmart.com';
$lang['fpdb_li51-3'] = ' Снимаемый бонус должен числиться на счете в момент рассмотрения заявки на вывод менеджером. Компания оставляет за собой право отклонить заявку на снятие бонусных средств без объяснения причин.';
$lang['fpdb_li52'] = ' Прибыль, полученная сверх суммы бонуса, может быть снята без ограничений при выполнении всех условий настоящего Соглашения.';
$lang['fpdb_p6'] = ' 6. Отмена и корректировка бонуса.';
$lang['fpdb_li61'] = ' Компания оставляет за собой право на отмену бонуса 50&#37; без предупреждения, в связи с чем настоятельно не рекомендуется использовать бонус в расчете прибыльности торговой стратегии. Компания не несет ответственности за любые последствия отмены бонуса, в том числе Stop Out, так как начисляемый бонус является собственностью компании.*';
$lang['fpdb_li62'] = ' Если сумма бонуса превышает 2000 EUR и более 10&#37; сделок совершаются объемом менее 0.01 рыночного лота, бонус может быть уменьшен до 1000 EUR. Если сумма бонуса превышает 10000 EUR и более 10% сделок совершаются объемом менее 0.1 рыночного лота, бонус может быть уменьшен до 3000 EUR.';
$lang['fpdb_li63'] = ' Клиент соглашается, что в случае обнаружения признаков или подозрений на злоупотребление акцией, при наличии на счете прибыли соразмерной депозиту, Компания оставляет за собой право отменить бонус и скорректировать прибыль, полученную с его использованием, на размер суммы бонуса без предупреждения и объяснения причин. Клиент признает возможные риски применения данного пункта.';
$lang['fpdb_li64'] = ' Клиент соглашается, что в случае, если после любого снятия средств с торгового счета, суммарный объем полученных бонусов (в расчет принимается объем бонусов, с учетом отмененных бонусных средств) на счете превысит 50% от суммы текущих свободных реальных средств трейдера после снятия, отменяется часть бонуса, составляющая разницу этих значений. Во избежание отмены бонуса в размере большем, чем сумма снятия, рекомендуется воздержаться от снятий, если сумма всех полученных бонусов на счете превышает допустимое значение приветственного бонуса для текущих свободных средств после снятия.';
$lang['fpdb_li65'] = ' Company reserves the rights to share the profit proportionally to the bonus sum and/or request Client to fulfil withdrawal requirements to withdraw the proportional part of profit calculated by formula X*0.5 lots, where X is the amount of profit in base account currency.';


$lang['fpdb_p7'] = ' 7. Стоп аут.';
$lang['fpdb_p71'] = ' Клиент соглашается, что в случае, если сделка не закрылась по стоп ауту исключительно благодаря наличию на счете бонусных средств, обеспечивших необходимую для поддержания позиции маржу, компания в ряде случаев, по своему усмотрению, может приравнять все или часть средств к бонусу';

$lang['fpdb_p8'] = ' 8. Изменение условий Акции.';
$lang['fpdb_p81'] = '     Условия Акции могут быть изменены или дополнены Компанией в одностороннем порядке. ';
$lang['fpdb_li71'] = ' Вероятность ошибочной отмены бонусов в рамках борьбы со злоупотреблениями бонусной системы не превышает 10&#37;.';