<?php

$lang['fpdb_tit'] ='50&#37; Bonus  | Forexmart';
$lang['fpdb_kew'] ='50&#37; Bonus  | Forexmart';
$lang['fpdb_dsc'] ='50&#37; Bonus  | Forexmart';


$lang['fpdbp_header'] = '50% бонус от ФорексМарт';
$lang['fpdbp_p'] = 'Торгуйте с большим капиталом и получайте больше прибыли. При открытии счета и внесении депозита у вас есть возможность получить 50% дополнительно к уже внесенной сумме.
Например, при пополнении счета на $100, мы добавим еще $50 на ваш счет. Таким образом, ваш общий баланс составит $150. Наша система автоматически определит точную сумму бонуса для вашего счета. Получить бонус можно уже сегодня.';

$lang['fpdbp_h-1'] = 'ШАГ 1';
$lang['fpdbp_p-1'] =  'Откройте торговый счет';

$lang['fpdbp_h-2'] = 'ШАГ 2';
$lang['fpdbp_p-2'] = 'Пополните счет';

$lang['fpdbp_h-3'] = 'ШАГ 3';
$lang['fpdbp_p-3'] =  'Получите Бонус';

$lang['fpdbp_a-1'] = 'View ForexMart 50&#37; Bonus Agreement';
$lang['fpdbp_a-2'] = 'Получить бонус сейчас';

