<?php
$lang['gs_dsc']='Know more about forex trading, as well as our products and services in this section.';
$lang['gs_kew']='С чего начать | ФорексМарт';
$lang['gs_tit']='С чего начать | ФорексМарт';
$lang['ea_kew']='Как запустить советник | ФорексМарт';
$lang['ea_tit']='Как запустить советник | ФорексМарт';

$lang['gs-h1'] = 'С чего начать';
$lang['gs-step'] = 'Step';
$lang['gs-head1'] = 'Знать азы рынка';
$lang['gs-p1'] = 'Путь к успешной торговле начинается с расширения собственных возможностей. Узнайте больше о рынке, ознакомившись с Часто Задаваемыми Вопросами ';
$lang['gs-or'] = ''; //или
$lang['gs-link1'] = 'здесь'; //глоссарий
$lang['gs-link2'] = ''; //Glossary
$lang['gs-head2'] = 'Открыть демо-счет';
$lang['gs-p2'] ="Для того, чтобы применить полученные знания, требуется время.";
$lang['gs-p2-link1'] =""; //ФорексМарт
$lang['gs-p2-link2'] ="Откройте демо-счет";
$lang['gs-p21'] ="с виртуальными средствами и торгуйте без риска для своих инвестиций. При этом, Вы по-прежнему имеете полный доступ к нашей торговой платформе и самым свежим рыночным котировкам.";

$lang['gs-head3'] = 'Открыть торговый счет';
$lang['gs-p3']= "Теперь открывайте реальный торговый счет и зарабатывайте настоящую прибыль. Как только счет открыт, Вы можете воспользоваться одним из наших бонусных предложений:";
$lang['gs-p31']= " При каждом пополнении, мы автоматически переводим на Ваш счет 30% от общей суммы внесенных Вами денежных средств.";
$lang['gs-p32']= "Каждый новый клиент может получить бонус до 300$, как только его аккаунт прошел процедуру верификации";




$lang['gs-link5'] = '30% бонус';
$lang['gs-link6'] = 'Бездепозитный Бонус';

// $lang['gs-part-2'] = ' <h1>Найти надежного брокера</h1>
//                         <p>Ищите брокера с превосходной торговой платформой, конкурентными и прозрачными тарифами и торговыми условиями, полезными материалами для изучения и анализа, и отличной поддержкой клиента 24 часа в сутки. Также, выбирайте компанию, лицензированную регулирующими органами и следующую отраслевым стандартам. ФорексМарт регулируется Кипрской комиссией по ценным бумагам и биржам (CySEC) с лицензией за номером 266/15.</p>';



$lang['gs-part-2'] = ' <h1>Найти надежного брокера</h1>
<p>Ищите брокера с превосходной торговой платформой, конкурентными и прозрачными тарифами и торговыми условиями, полезными материалами для изучения и анализа и отличной поддержкой клиента 24 часа в сутки. Также выбирайте компанию, лицензированную регулирующими органами и следующую отраслевым стандартам. ФорексМарт регулируется Кипрской комиссией по ценным бумагам и биржам (CySEC) с лицензией за номером 266/15.</p>';