<?php

$lang['hkm_dsc'] = 'ХК Зволен | ФорексМарт';
$lang['hkm_kew'] = 'ХК Зволен | ФорексМарт';
$lang['hkm_tit'] = 'ХК Зволен | ФорексМарт';

$lang['hkm_00'] = '<span class="child-hkm-title">Хоккейный клуб Зволен</span> официальный партнёр <span class="child-fx-title">ФорексМарт</span>';
$lang['hkm_01'] = '<span class="child-hkm-title">ХК Зволен</span> официальный партнёр <span class="child-fx-title">ФорексМарт</span>';
$lang['hkm_02'] = 'Начать торговлю';
$lang['hkm_03'] = 'ФорексМарт нашёл нового надёжного партнёра - ХК Зволен.';
$lang['hkm_04'] = '<span class="span1">ФорексМарт</span> В список спортивных команд-партнёров добавилось новое яркое имя: <span class="hkm-partner-color">ХК Зволен</span>.';
$lang['hkm_05'] = '<span class="hkm-partner-color">Хоккейный клуб из города Зволен</span> or <span class="hkm-partner-color">Хоккейный клуб Зволен</span> одна из самых известных команд в Словакии. С 1927 года ведётся славная история спортивных достижений клуба. Только за последнее время ХК Зволен дважды становился чемпионом Хоккейной Лиги Словении (в 2000 и 2012 гг.), а в 2005 году завоевал Континентальный Кубок Европы.';
$lang['hkm_06'] = 'Партнёрство между <span class="span1">ФорексМарт</span> и <span class="hkm-partner-color">ХК Зволен</span> с энтузиазмом восприняли обе компании как признак скорого процветания.';
$lang['hkm_07'] = 'Руководители <span class="span1">ФорексМарт</span> крайне оптимистично настроены по поводу новых взаимоотношений.';
$lang['hkm_08'] = 'Новый партнер в бизнесе - знак длительного успеха для обеих сторон. Я в восторге от перспектив сотрудничества с ХК Зволен, потому, что вижу будущее, полное возможностей. Мы будем побеждать не только на льду, но также и в бизнесе.';
$lang['hkm_09'] = 'Саввас Патсалидес, исполнительный директор ФорексМарт';
$lang['hkm_10'] = 'Я убежден, что победа дается только тяжелым трудом и сплоченной командной работой. Этими качествами обладает как ФорексМарт, так и ХК Зволен. Мы гордимся нашим партнером, подобно ему, мы ведём бизнес не только ради победы, но, чтобы  расти как команда вместе с нашими клиентами.';
$lang['hkm_11'] = 'Ильдар Шарипов, президент ФорексМарт ';
$lang['hkm_12'] = '<span class="span1">ФорексМарт</span> и <span class="hkm-partner-color">ХК Зволен</span> запустят совместные проекты, направленные на развитие обеих компаний. <span class="span1">ФорексМарт</span> станет спонсором хоккейной команды, а игроки Зволен, наденут форму с логотипом ФорексМарт на предстоящих играх.';
$lang['hkm_13'] = '<span class="span1">ФорексМарт</span> и <span class="hkm-partner-color">ХК Зволен</span> ждёт блестящее будущее от этого сотрудничества.';
$lang['hkm_14'] = 'Gallery';
$lang['hkm_15'] = 'Посмотреть галерею';