<?php

$lang['home_trade_now'] = "Начните сейчас";

$lang['monitoring_contest'] = 'Мониторинг конкурса - Топ 10';
$lang['company_news_home'] = 'НОВОСТИ КОМПАНИИ';
$lang['contest_ranking'] = 'Конкурсные рейтинги';

$lang['x_hom_dsc']='At ФорексМарт we endeavor to give effective trading platform, incomparable trade execution, and competitive rates.';
//$lang['x_hom_kew']='ФорексМарт | Online Forex Broker';
$lang['x_hom_kew']='Forex trading | Online Forex Broker';
$lang['x_hom_tit']='ФорексМарт | Online Forex Broker';

$lang['h_mt4desc'] = 'Торгуйте с плотными фиксированными спредами и мгновенным исполнением.';
$lang['x_h_stp_desc'] = 'Prevail in forex trading using MetaTrader 4, the industry standard. Our glitch-free software has a user-friendly interface, enabling you to access several quotes in different timetables, as well as charts and indicators.';

$lang['hm_p0_0']='Предупреждение о рисках:';
$lang['hm_p0_1']=' Форекс и CFD торговля включает в себя значительный риск для инвестируемого Вами капитала. Пожалуйста, прочитайте и убедитесь, что Вы полностью понимаете наше "Уведомление о Рисках". ';

$lang['hm_0']='Бид';
$lang['hm_1']='Аск';

$lang['hm_2']='Торговая платформа';
$lang['hm_3']='Наше местонахождение';
$lang['hm_4']='Основные пары';

$lang['hm_hover']='Cyprus is a member of EU. All Cyprus companies are under MiFID regulation.';

$lang['hm_n01']='Конкурс "Деньгопад"';
$lang['hm_n02']='Докажи свое мастерство. Прими участие в конкурсе "Деньгопад" прямо сейчас.';
$lang['hm_n03']='Участвовать сейчас!';
$lang['hm_n04']='At ФорексМарт we endeavor to give effective trading platform, incomparable trade execution, and competitive rates.';
$lang['hm_n05']='ФорексМарт |Forex trading | Online Forex Broker';
$lang['hm_n06']='ФорексМарт | Online Forex Broker';


$lang['x_hm_h-0'] = 'Попробуйте торговлю на демо-счете';
$lang['x_hm_p_i0'] = 'Полноценный доступ к торговой платформе и инструментам';
$lang['x_hm_p_i1'] = 'Реальные котировки ';
$lang['x_hm_d_0'] = 'Открыть демо-счет';
$lang['x_hm_p_s0'] = 'Готовы к настоящей работе?';
$lang['x_hm_d-a0'] = 'Открыть торговый счет';

$lang['x_hm0_h0'] = 'Почему выбирают нашу компанию';
$lang['x_hm0_h01'] = 'Первоклассная Торговая Платформа';
$lang['x_hm0_p01'] = 'Преуспейте в торговле на Форекс с платформой МетаТрейдер 4, соответствующей отраслевым стандартам.
Наше стабильное программное обеспечение имеет понятный и удобный интерфейс, что позволяет одновременно работать с несколькими котировками на графиках с разными таймфреймами и индикаторами. ';
// $lang['x_hm0_h02'] = 'Исполнение ордеров по лучшей цене';
$lang['x_hm0_h02'] = 'Политика исполнения по лучшей цене';
$lang['x_hm0_p02'] = 'Мы даем прозрачные конкурентоспособные цены. Мы помогаем достичь превосходства в торговле максимально быстро, по желаемой цене или лучше, используя лучшие методы исполнения ордеров.';
//$lang['x_hm0_h03'] = 'Reliable Customer Support';
$lang['x_hm0_h03'] = 'Поддержка, заслуживающая доверия';
$lang['x_hm0_p03'] = 'Имея богатый объем необходимых знаний, наша группа специалистов отдела поддержки 24 часа в сутки семь дней в неделю готова отвечать на любые вопросы, относящиеся к валютной торговле.';

//$lang['x_home_getbonus'] = 'Получить бонус сейчас';
$lang['x_home_getbonus'] = 'Получить бонус';
//$lang['x_home_learnmore'] = 'Узнать больше';
$lang['x_home_learnmore'] = 'Узнать больше';
//$lang['x_home_thirtybonus'] = 'Бонус 30% от ФорексМарт';
$lang['x_home_thirtybonus'] = '30% бонус от ФорексМарт';
//$lang['x_home_thirtybonusdesc'] = 'Торгуй с увеличенным капиталом и получай больше прибыли.';
$lang['x_home_thirtybonusdesc'] = 'Торгуйте с большим капиталом и получайте больше прибыли.';


//Locations
$lang['hm_l_11']='Наши офисы';
$lang['hm_l_12']='Великобритания является членом ЕС. Все британские компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['hm_l_13']='Лондон';
$lang['hm_l_14']='Франция является членом ЕС. Все французские компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['hm_l_15']='Париж';
$lang['hm_l_16']='Германия является членом ЕС. Все немецкие компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['hm_l_17']='Берлин';
$lang['hm_l_18']='Кипр является членом ЕС. Все компании Кипра подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['hm_l_19']='Кипр';

// zoffmyan10 - new slider
$lang['home_content1']='ОФИЦИАЛЬНЫЙ ПАРТНЕР';
$lang['home_content2']='Официальный партнер ФК Лас-Пальмас.';

$lang['home_content3']='RPJ Racing';
$lang['home_content4']='Официальный партнер ФорексМарт';

$lang['home_content5']='Приветственный бонус 30%';
$lang['home_content6']='Получите дополнительно 30% к каждому депозиту';


$lang['home_content7']='Приветственный бонус 50%';
$lang['home_content8']='Увеличьте депозит на 50% с нашим предложением ';

$lang['home_content9']='Бездепозитный бонус';
$lang['home_content10']='Начните торговать прямо сейчас с нашим начальным капиталом.';

$lang['home_content11']='КОНКУРС ДЕНЬГОПАД';
$lang['home_content12']='Конкурс "Деньгопад". Докажи свое мастерство в торговле. Участвуй в Конкурсе "Деньгопад" прямо сейчас.';
$lang['home_content13']='<b class="bb">Клиентские средства сегрегированы и застрахованы</b>';

// if(IPLOC::Office()){
// 	$lang['home_content12']='Конкурс "Деньгопад". Докажи свое мастерство в торговле. Участвуй в Конкурсе "Деньгопад" прямо сейчас.';
// 	$lang['home_content13']='<b class="bb">Клиентские средства сегрегированы и застрахованы</b>';
// }
// else{
// 	$lang['home_content12']='Конкурс "Деньгопад". Докажи свое мастерство в торговле.<br>Участвуй в Конкурсе "Деньгопад" прямо сейчас.';
// 	$lang['home_content13']='<b class="bb">Клиентские средства сегрегированы<br>и застрахованы</b>';
// }

$lang['home_content14']='Страхование депозита';

$lang['home_content15']='Торгуйте в любом месте';
$lang['home_content16']='Используйте ваши любимые устройства для выхода на рынки.';
$lang['home_get1']="Получайте мгновенные выплаты";
$lang['home_get2']='по программе КЭШБЭК';