<?php

$lang['license_0']='Лицензия CySEC для Tradomart';
$lang['license_01'] = 'ФорексМарт является лицензированным брокером Форекс, и регулируется Кипрской комиссии по ценным бумагам и биржам или <a href="http://www.cysec.gov.cy/en-GB/entities/investment-firms/cypriot/71294/"><strong>CySEC</strong></a>. Он уполномочен предоставлять инвестиционные услуги физическим и юридическим лицам в обмен на соответствующую компенсацию. ФорексМарт выполняет свою задачу в рамках юрисдикции применимых норм и правил и предоставляет свои услуги в соответствии с соглашениями и протоколами безопасности. Компания гарантирует свою приверженность соответствующим законам, в рамках которых она осуществляет свою деятельность. В том числе гарантирует сохранение клиентских активов, при помощи стратегического разделения средств и поддержания достаточного минимального капитала для стабильных деловых операций, а также осуществление надлежащих механизмов для предотвращения незаконной деятельности, такой как отмывание денег, инвестиционное мошенничество и других финансовых преступлений. ';

$lang['tit_lang'] = 'Лицензия | ФорексМарт';
