<?php

$lang['flb_01'] = 'Специальное предложение';
$lang['flb_02'] = 'Выход';//'для Игорь Литвинков';
$lang['flb_03'] = 'ВЫ ГОТОВЫ К РЕАЛЬНОЙ ТОРГОВЛЕ ';
$lang['flb_04'] = 'И ВЫСОКИМ ПРИБЫЛЯМ НА РЫНКЕ ФОРЕКС?';

$lang['flb_05_1'] = 'ПОЛУЧИТЬ';
$lang['flb_05_2'] = 'БОНУС';

$lang['flb_06_1'] = '+100%';
$lang['flb_06_2'] = 'на первое';
$lang['flb_06_3'] = 'пополнение';


$lang['flb_07_1'] = 'Спецредложение';
$lang['flb_07_2'] = 'ограничено,';
$lang['flb_07_3'] = 'осталось:';

$lang['flb_08_1'] = '97%';
$lang['flb_08_2'] = 'клиентов удовлетворены нашими торговыми условиями и качеством сервиса';
$lang['flb_09'] = 'Простое пополнение без комиссий:';

$lang['flb_10'] = 'Пополните счёт';
$lang['flb_11'] = 'Получите бонус на депозит';
$lang['flb_12'] = 'Торгуйте в профит';
$lang['flb_13'] = 'Правила и условия';

$lang['flb_14'] = 'Обратная связь';

$lang['flb_16']='Добрый день! Мы бы очень  хотели услышать Ваше мнение о Вашем аккаунте.';
$lang['flb_17']='Как бы вы оценили свой опыт по шкале 1-10?';
$lang['flb_18']='1 - Недостаточный';
$lang['flb_19']='10 - Отличный';

$lang['flb_20']='Если у Вас есть какие-либо конкретные замечания, пожалуйста, выберите категорию ниже.(выборочно)';
$lang['flb_21']='Категория';
$lang['flb_22']='Проблема ';
$lang['flb_23']='Преддожение';
$lang['flb_24']='Комплимент';

$lang['flb_25']='  Другое';
$lang['flb_26']='Отменить';
$lang['flb_27']='Отправить отзыв';
$lang['flb_28']='Благодарим за обратную связь';
$lang['flb_29']='Сделано';

$lang['flb_30']='Электронный адрес';
$lang['flb_31']='Закрыть';

//time
$lang['flb_32']='дней';
$lang['flb_33']='часов';
$lang['flb_34']='минут';
$lang['flb_35']='секунд';
$lang['flb_33s']='часов';
$lang['flb_34s']='минут';
$lang['flb_35s']='секунд';


$lang['login']='Войти';





$lang['fxLan_feadb_01']='Пожалуйста, введите  действительный адрес электронной почты.';

$lang['fxLan_feadb_02']='Большое спасибо, ваш отзыв был успешно отправлен.';
$lang['fxLan_feadb_03']="Если Вы хотите,чтобы мы ответили на Ваш отзыв, пожалуйста,введите ниже Ваш адрес электронной почты <br> Будьте уверены, ваш адрес электронной почты никогда не будет использоваться для любых других целей.";
$lang['fxLan_feadb_04']="Отправить адрес электронной почты";
$lang['fxLan_feadb_05']="Закрыть";