<?php

//live-account-html

//$lang['liv_acc_htm_00'] = 'Данные торгового счета ФорекcМарт MT4';
//
//$lang['liv_acc_htm_01'] = 'Здравствуйте';
//$lang['liv_acc_htm_02'] = 'Благодарим Вас за то, что открыли торговый-счет в ФорексМарт! Ниже указаны данные Вашего аккаунта';
//$lang['liv_acc_htm_03'] = 'Данные личного кабинета';
//$lang['liv_acc_htm_04'] = 'Имя пользователя';
//$lang['liv_acc_htm_05'] = 'Пароль';
//
//$lang['liv_acc_htm_06'] = 'Войти в кабинет';
//$lang['liv_acc_htm_07'] = 'Данные торговой платформы MT4';
//$lang['liv_acc_htm_08'] = '№ аккаунта:';
//$lang['liv_acc_htm_09'] = 'Пароль трейдера:';
//$lang['liv_acc_htm_10'] = 'Пароль инвестора:';
//
//$lang['liv_acc_htm_11'] = 'Телефонный пароль:';
//$lang['liv_acc_htm_12'] = 'MT4 торговый сервер:';
//$lang['liv_acc_htm_13'] = 'Скачайте MT4 для рабочего стола';
//$lang['liv_acc_htm_14'] = 'Держите данные Вашего аккаунта в сохранности и обеспечивайте её в дальнейшем.';
//$lang['liv_acc_htm_15'] = 'В качестве благодарности за Ваше решение начать торговлю в ФорексМарт, Вы можете воспользоваться нашим приветственным бонусом 30%';
//
//$lang['liv_acc_htm_16'] = 'Бонус';
//$lang['liv_acc_htm_17'] = ' предложение, Открой реальный торговый счет, пополни его и получи 30% от общей суммы внесенных денежных средств, а так же на каждое последующее пополнение';
//$lang['liv_acc_htm_18'] = 'Мы предоставляем несколько способов пополнения Вашего торгового счета. Вы можете быстро и безопасно осуществить пополнение с помощью кредитной/дебетовой карт, банковского перевода или с использованием таких онлайн сервисов по переводу денежных средств, как: Skrill, Paypal, Webmoney, Neteller,
//                           Payco и др. Чтобы узнать больше, пожалуйста, кликните сюда';
//$lang['liv_acc_htm_19'] = 'Способы пополнения';
//$lang['liv_acc_htm_20'] = 'Вы относитесь к категории частных клиентов. Если Вы желаете быть переклассифицированным, пожалуйста, пришлите нам запрос и выполните шаги, описанные в Классификации Клиента. Вы можете начать торговать, как только Ваш запрос будет одобрен.';
//
//$lang['liv_acc_htm_21'] = 'Для получения дополнительной информации, пожалуйста, свяжитесь с нами по';
//$lang['liv_acc_htm_22'] = 'Желаем успешной торговли!';
//$lang['liv_acc_htm_23'] = 'Всего наилучшего,';
//$lang['liv_acc_htm_24'] = 'Команда ФорексМарт';

$lang['liv_acc_htm_00'] = 'Данные  реального торгового счёта ФорексМарт';


$lang['liv_acc_htm_01'] = 'Здравствуйте';
$lang['liv_acc_htm_02'] = 'Благодарим Вас за открытие торгового счёта на ФорексМарт! Данные торговой платформы находятся ниже';
$lang['liv_acc_htm_03'] = 'Данные личного кабинета.';
$lang['liv_acc_htm_04'] = 'Имя пользователя';
$lang['liv_acc_htm_05'] = 'Пароль';


$lang['liv_acc_htm_06'] = 'Войти в личный кабинет';
$lang['liv_acc_htm_07'] = 'Данные торговой платформы MT4.';
$lang['liv_acc_htm_08'] = 'Номер счёта:';
$lang['liv_acc_htm_09'] = 'Пароль трейдера:';
$lang['liv_acc_htm_10'] = 'Пароль инвестора:';


$lang['liv_acc_htm_11'] = 'Телефонный пароль;';
$lang['liv_acc_htm_12'] = 'Торговый сервер MT4:';
$lang['liv_acc_htm_13'] = 'Загрузить торговую платформу MT4 для рабочего стола';
$lang['liv_acc_htm_14'] = 'Всегда храните Ваши учетные данные в безопасности.';
$lang['liv_acc_htm_15'] = 'В качестве благодарности за стремительное начало торговли на ФорексМарт Вы можете воспользоваться нашим 30% бонусом';


$lang['liv_acc_htm_16'] = 'Бонусное';
$lang['liv_acc_htm_17'] = "предложение, При открытии торгового счета и внесении депозита  Вы имеете возможность дополнительно получить 30 % к сумме каждого пополнения.";
$lang['liv_acc_htm_18'] = 'Мы предлагаем множество способов пополнения счёта. Вы можете быстро пополнить свой счет кредитной/дебитовой картой, путём банковского перевода либо через платежные онлайн системы, такие как Skrill, Paypal, Webmoney, Neteller, Payco и другие. Пожалуйста, нажмите сюда, чтобы получить больше информации';
$lang['liv_acc_htm_19'] = 'Способы пополнения счёта';
$lang['liv_acc_htm_20'] = 'Вы относитесь к категории розничных клиентов. Если Вы хотите поменять категорию, пожалуйста, отправьте нам запрос. Вы сможете начать торговлю сразу после того, как Ваш запрос будет одобрен.';


$lang['liv_acc_htm_21'] = 'Для получения более подробной информации свяжитесь с нами';
$lang['liv_acc_htm_22'] = 'Желаем Вам удачной торговли!';
$lang['liv_acc_htm_23'] = 'Всего наилучшего,';
$lang['liv_acc_htm_24'] = 'Команда ФорексМарт';