<?php

$lang['l1'] = 'Наши офисы';
$lang['l2'] = 'Великобритания является членом ЕС. Все британские компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['l3'] = 'Лондон';
$lang['l4'] = 'Франция является членом ЕС. Все французские компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов”';
$lang['l5'] = 'Париж';
$lang['l6'] = 'Германия является членом ЕС. Все немецкие компании подчиняются Директиве Евросоюза “О рынках финансовых инструментов” ';
$lang['l7'] = 'Берлин';
$lang['l8'] = 'Кипр является членом ЕС. Все компании Кипра подчиняются Директиве Евросоюза “О рынках финансовых инструментов” ';
$lang['l9'] = 'Кипр';

