<?php

$lang['mt4_DF'] = ' Скачать платформу';
$lang['mt4_dsc']='МетаТрейдер 4 позволяет следить за несколькими графиками, торговать непосредственно из графика, и размещать несколько ордеров одновременно.';
$lang['mt4_tit']='ФорексМарт МТ4 | МетаТрейдер';
$lang['mt4_kew']='ФорексМарт МТ4 | МетаТрейдер';

$lang['mt4_mob_h1_0'] = 'ФорексМарт для <b>Мобильных устройств</b>';
$lang['mt4_mob_h1_1'] = 'Загрузить мобильное приложение ФорексМарт';
$lang['mt4_mob_desc_0'] = 'Торгуйте в любом месте и в любое время с помощью <b>мобильного приложения ФорексМарт</b>, разработанного для поддержки ваших торговых начинаний. Получите доступ к графикам и вашему торговому счету, торгуйте и пользуйтесь другими нашими услугами. Приложение <b>доступно для бесплатной загрузки</b> через App Store и Google Play.';
$lang['mt4_mob_li_0'] = 'Доступно для iOS и Android';
$lang['mt4_mob_li_1'] = 'Бесплатная загрузка';
$lang['mt4_mob_li_2'] = 'Просмотр последних тенденций и данных по рынку';
$lang['mt4_mob_li_3'] = 'Интуитивно понятный интерфейс';
$lang['mt4_mob_li_4'] = 'Доступ к графикам котировок в режиме реального времени';

$lang['mt4_DF'] = ' Загрузить платформу';
$lang['mt4_h1_0'] = 'МетаТрейдер 4';
$lang['mt4_h2_0'] = 'МетаТрейдер 4 для';
$lang['mt4_h2_1'] = 'компьютера';
$lang['mt4_p_0'] = 'Используйте самую мощную и простую в использовании платформу для торговли на Форекс. <b>МетаТрейдер 4</b> позволяет следить за несколькими графиками, торговать непосредственно из графика, и управлять несколькими ордерами одновременно. Платформа <b>бесплатная и легкая</b> в установке.';
$lang['mt4_li_0'] = 'Поддержка методов распределения сделок различного размера';
$lang['mt4_li_1'] = 'Доступ к 9 различным временным интервалам';
$lang['mt4_li_2'] = 'Более 40 индикаторов технического анализа';
$lang['mt4_li_3'] = 'Настраиваемый интерфейс';

$lang['mt4_wt_h1'] = 'ForexMart for <b>Web Terminal</b>';
$lang['mt4_wt_p'] = 'Open your browser and trade on the go. You can access your account and trade as usual without downloading or installing any software We guarantee that trading using the web platform is safe and your information is securely encrypted. You can position any type of orders, trade currencies, CFDs and other services provided with accurate technical indicators.';
$lang['mt4_wt_a'] = 'Open WebTrader';