<?php

$lang['p_reg_dsc']='ПАРТНЕРСТВО | Постановка на учет';
$lang['p_reg_tit']='ПАРТНЕРСТВО | Постановка на учет';
$lang['p_reg_kew']='ПАРТНЕРСТВО | Постановка на учет';

$lang['p_fri_ref_dsc']='ПАРТНЕРСТВО | Привлекаю Друзей';
$lang['p_fri_ref_tit']='ПАРТНЕРСТВО | Привлекаю Друзей';
$lang['p_fri_ref_kew']='ПАРТНЕРСТВО | Привлекаю Друзей';

$lang['p_web_mas_dsc']='ПАРТНЕРСТВО | Вебмастер';
$lang['p_web_mas_tit']='ПАРТНЕРСТВО | Вебмастер';
$lang['p_web_mas_kew']='ПАРТНЕРСТВО | Вебмастер';

$lang['p_onl_par_dsc']='ПАРТНЕРСТВО | Онлайн Партнер';
$lang['p_onl_par_tit']='ПАРТНЕРСТВО | Онлайн Партнер';
$lang['p_onl_par_kew']='ПАРТНЕРСТВО | Онлайн Партнер';

$lang['p_loc_onl_dsc']='ПАРТНЕРСТВО | Региональный Онлайн Партнер';
$lang['p_loc_onl_tit']='ПАРТНЕРСТВО | Региональный Онлайн Партнер';
$lang['p_loc_onl_kew']='ПАРТНЕРСТВО | Региональный Онлайн Партнер';

$lang['p_loc_off_dsc']='ПАРТНЕРСТВО | Региональный Представитель';
$lang['p_loc_off_tit']='ПАРТНЕРСТВО | Региональный Представитель';
$lang['p_loc_off_kew']='ПАРТНЕРСТВО | Региональный Представитель';

$lang['p_cpa_dsc']='ПАРТНЕРСТВО | CPA';
$lang['p_cpa_tit']='ПАРТНЕРСТВО | CPA';
$lang['p_cpa_kew']='ПАРТНЕРСТВО | CPA';

$lang['target'] = 'Целевая страна';


// x_p prefix for all partnership locations.

$lang['x_p_p1-0'] = 'Заполните форму ниже, чтобы зарегистрироваться. Пожалуйста, свяжитесь с нами по почте';
$lang['x_p_p1-1'] = ' partnership@forexmart.com ';
$lang['x_p_p1-2'] = 'если вы хотите предварительно обсудить возможности партнерства.';
$lang['x_p_p1-3'] = 'Регистрация Вебмастера';


//  friend referrer

$lang['x_fr_t'] = 'Типы Партнерства';

$lang['pt_n_0'] = 'Привлекаю Друзей';
$lang['pt_n_1'] = 'Вебмастер';
$lang['pt_n_2'] = 'Онлайн Партнер';
$lang['pt_n_3'] = 'Региональный Онлайн Партнер';
$lang['pt_n_4'] = 'Региональный Представитель';
$lang['pt_n_5'] = 'CPA тип';

$lang['x_fr_p0-0'] = 'Позвольте людям работать на вас. Нужно только продвигать наши услуги потенциальным клиентам и способствовать их торговле в компании. Пока они торгуют, вы получаете доход.';

$lang['x_fr_st1'] = 'Преимущества типа Привлекаю Друзей';

$lang['x_fr_li1-0'] = 'Одни из лучших комиссий на рынке';
$lang['x_fr_li1-1'] = 'Своевременные выплаты';
$lang['x_fr_li1-2'] = 'Партнерская ссылка';

$lang['x_fr_st2'] = 'Преимущества для клиентов';

$lang['x_fr_li2-0'] = 'Выход на разные мировые рынки';
$lang['x_fr_li2-1'] = 'Популярная торговая платформа';
$lang['x_fr_li2-2'] = 'Быстрое исполнение ордеров';
$lang['x_fr_li2-3'] = 'Комфортные спреды';

$lang['friend-reg'] = 'Регистрация Привлекаю Друзей ';
$lang['agreeterms'] = 'Я согласен с ';
$lang['terms_prtnshp'] = 'Условиями Партнерского Соглашения';
$lang['complete'] = 'Зарегистрироваться';

//  webmaster


$lang['pw_p_0'] = 'Запускаете вебсайт? Хотите улучшить имеющийся? ФорексМарт вам поможет! Мы разработали разные виджеты, а также другие материалы для продвижения, которые могут быть легко интегрированы на любой вебсайт. ';
$lang['pw_h2_0'] = 'Преимущества типа Вебмастер';

$lang['pw_li_0'] = 'Таблицы котировок';
$lang['pw_li_1'] = 'Валютный и калькулятор спреда';
$lang['pw_li_2'] = 'Графики Форекс';
$lang['pw_li_3'] = 'Баннеры, постеры и логотипы';
$lang['pw_li_4'] = 'Настраиваемые RSS ленты';
$lang['pw_li_5'] = 'Аналитика рынка';
$lang['pw_li_6'] = 'Партнерская ссылка';

//  online partners


$lang['x_op_t'] = 'Partner Types';

$lang['x_op_p0-0'] = 'Заработайте на трафике вашего сайта! Клиент, который откроет счет в компании ФорексМарт, перейдя по вашей рекламе или ссылке, будет автоматически зачислен в вашу партнерскую группу. Получайте дополнительный доход без лишних усилий.';

$lang['x_op_st1'] = 'Преимущества типа Онлайн Партнер:';

$lang['x_op_li1-0'] = 'Одни из лучших комиссий на рынке';
$lang['x_op_li1-1'] = 'Маркетинговые инструменты и виджеты';
$lang['x_op_li1-2'] = 'поддержка 24/5 (чат и электронная почта)';
$lang['x_op_li1-3'] = 'Автоматические выплаты';
$lang['x_op_li1-4'] = 'Широкие возможности для анализа статистики';

$lang['x_op_h1'] = 'Регистрация Онлайн Партнера';

//  local online partner

$lang['x_lop_t'] = 'Partner Types';
$lang['x_lop_p0-0'] = 'Кто-то торгует, вы зарабатываете. Привлекайте новых клиентов в вашем городе, регионе или стране, рекламируя наши услуги на блогах, крупных форумах или в соц сетях.';
$lang['x_lop_st1'] = 'Преимущества типа Региональный Онлайн Партнер:';

$lang['x_lop_li1-0'] = 'Одни из лучших комиссий на рынке';
$lang['x_lop_li1-1'] = 'Маркетинговые инструменты и виджеты';
$lang['x_lop_li1-2'] = 'поддержка 24/5 (чат и электронная почта)';
$lang['x_lop_li1-3'] = 'Автоматические выплаты';
$lang['x_lop_li1-4'] = 'Широкие возможности для анализа статистики';

$lang['x_lop_p1-h']='Региональный Онлайн Партнер';

//  local office partner
$lang['x_lofp_p1-h']='Регистрация Регионального Представителя';

$lang['x_lofp_p-0'] = 'Станьте официальным представителем ФорексМарт в вашем городе, регионе или стране и расширяйте свою сеть клиентов. Данный вид сотрудничества обеспечивает максимальный уровень доверия клиентов. Мы предлагаем последние разработки в сфере торговых технологий, прозрачные котировки и ценные материалы для обучения валютной торговле.'; //new

$lang['x_lofp_h2-0']=' Преимущества типа Региональный Представитель';//new

$lang['x_lofp_li1-0'] = 'Маркетинговые материалы и бизнес-план';
$lang['x_lofp_li1-1'] = 'Консультации по открытию офиса';
$lang['x_lofp_li1-2'] = 'Плотная поддержка партнеров 5 дней в неделю';
$lang['x_lofp_li1-3'] = 'Максимальное вознаграждение по партнерской программе';
$lang['x_lofp_li1-4'] = 'Персональный менеджер';

// partnership registration
//$lang['x_pr_00'] = 'Choose Affiliate type';
//$lang['x_pr_01'] = 'Company Name';
//$lang['x_pr_02'] = 'Registration Number';
//$lang['x_pr_03'] = 'Date of Incorporation';
//$lang['x_pr_04'] = 'Полное имя (Ф.И.О.)';
//$lang['x_pr_05'] = 'Электронный адрес';
//$lang['x_pr_06'] = 'Phone Number';
//$lang['x_pr_07'] = 'Веб-сайт';
//$lang['x_pr_08'] = 'требуется протокол';
//$lang['x_pr_09'] = 'Сообщение';
//$lang['x_pr_10'] = 'спасибо';
//$lang['x_pr_11'] = 'Вы успешно открыли партнерский счет . Мы послали детали к вашей электронной почте .';
//$lang['x_pr_12'] = 'Не забудьте подтвердить свой аккаунт .';
//$lang['x_pr_13'] = 'Верификация счета легко и просто . Просто предоставьте отсканированную копию действительного удостоверения личности или паспорта и справка с места жительства .';
//$lang['x_pr_14'] = 'Принимаемые форматы файлов изображений JPEG, GIF , PDF и .png .';
//$lang['x_pr_15'] = 'Примечание : Проверка счета может быть сделано позже в вашем кабинете .';
//$lang['x_pr_16'] = 'Партнер Логин';
// $lang['x_pr_00'] = 'Выбор партнерской программы';
// $lang['x_pr_01'] = 'Название компании';
// $lang['x_pr_02'] = 'Регистрационный номер';
// $lang['x_pr_03'] = 'Дата регистрации компании';
// $lang['x_pr_04'] = 'Полное имя (ФИО)';
// $lang['x_pr_05'] = 'Адрес эл. почты';
// $lang['x_pr_06'] = 'Номер телефона';
// $lang['x_pr_07'] = 'Сайт';
// $lang['x_pr_08'] = 'Protocol is required';
// $lang['x_pr_09'] = 'Сообщение';
// $lang['x_pr_10'] = 'Спасибо!';
// $lang['x_pr_11'] = 'Партнерский счет успешно зарегистрирован. Детальную информацию мы отправили на вашу почту.';
// $lang['x_pr_12'] = 'Не забудьте верифицировать ваш аккаунт.';
// $lang['x_pr_13'] = 'Верифицировать счет очень легко. Для этого вам нужно предоставить отсканированную копию паспорта, а также любого документа, подтверждающего ваше место жительства.';
// $lang['x_pr_14'] = 'Файл должен соответствовать форматам: .jpeg, .gif, .pdf или png.';
// $lang['x_pr_15'] = 'Примечание: вы можете пройти верификацию в любое удобное для вас время. ';
// $lang['x_pr_16'] = 'Вход для Партнеров';

// регистрация партнера
$lang['x_pr_00'] = 'Выбор партнерской программы';
$lang['x_pr_01'] = 'Название компании';
$lang['x_pr_02'] = 'Регистрационный номер';
$lang['x_pr_03'] = 'Дата регистрации компании';
$lang['x_pr_04'] = 'Полное имя (ФИО)';
$lang['x_pr_05'] = 'Адрес эл. почты';
$lang['x_pr_06'] = 'Номер телефона';
$lang['x_pr_07'] = 'Сайт';
$lang['x_pr_08'] = 'Protocol is required';
$lang['x_pr_09'] = 'Сообщение';
$lang['x_pr_10'] = 'Спасибо!';
$lang['x_pr_11'] = 'Партнерский счет успешно зарегистрирован. Детальную информацию мы отправили на вашу почту.';
$lang['x_pr_12'] = 'Не забудьте верифицировать ваш аккаунт';
$lang['x_pr_13'] = 'Верифицировать счет очень легко. Для этого вам нужно только предоставить отсканированную копию паспорта, а также любого документа, подтверждающего ваше место жительства.';
$lang['x_pr_14'] = 'Файл должен соответствовать форматам: .jpeg, .gif, .pdf или png.';
$lang['x_pr_15'] = 'Примечание: вы можете пройти верификацию в любое удобное для вас время. ';
$lang['x_pr_16'] = 'Вход для Партнеров';

// x_p prefix for all partnership locations.

//  CPA

$lang['x_cpa_p1-h'] = 'Регистрация CPA';


$lang['x_cpa_h2-0']=' Преимущества типа CPA';//new

$lang['x_cpa_li1-0']='Никаких сложных расчетов и особых требований';
$lang['x_cpa_li1-1']='Прозрачная система и высокое вознаграждение';
$lang['x_cpa_li1-2']='Единовременная выплата - быстро и просто';
$lang['x_cpa_li1-3']='Client base expansion – guaranteed!';
$lang['x_cpa_li1-4']='Отсутствие необходимости изучения рынка';


$lang['x_cpa_li1-5']='Таблица вознаграждений ';
$lang['x_cpa_li1-6']='Депозит клиента';
$lang['x_cpa_li1-7']='Статус';

//$lang['x_cpa_p-0'] = "Партнерская программа (CPA) позволяет всем нашим партнерам получить единовременное вознаграждение за первый депозит каждого клиента. Вознаграждение будет зачислено в течение одного месяца, в зависимости от суммы первоначального депозита клиента. Этот тип партнерства разработан непосредственно для специалистов по SEO оптимизации и онлайн-маркетингу, веб-администраторов и тех, кто не обладает достаточными знаниями о рынке. Клиент вносит первый депозит, а Вы получаете вознаграждение.";

$lang['target'] = 'Целевая страна';
$lang['x_cpa_fn-0'] = 'Партнерское вознаграждение не может превышать сумму депозита клиента';

$lang['validate_engrus0']= 'Please enter your ';
$lang['validate_engrus1']= 'The characters you have entered in the';
$lang['validate_engrus2']= 'field are not yet supported.';
$lang['part_error_1']='Поле "Тип партнёрства" не заполнено .';

//$lang['x_cpa_p-0'] = "A one-time commission is offered in our Cost Per Action (CPA) partnership. Our affiliates could get a commission for every client's first deposit.
//All commissions could be credited within at least one month in accordance with the amount of the client's initial deposit.
//There is no maximum period as there can be cases of no trading activity or deposit withdrawal.<br><br>
//This partnership is primarily designed for SEOs, online marketers and web administrators.
//Those who are not knowledgeable about the market are also welcome to join this partnership.
//No complex computations. No complicated requirements. Just refer clients, make them deposit, and earn a commission!";

//$lang['x_cpa_p-0'] = '
//Партнерская программа CPA (плата за действие) дает возможность клиентам нашей компании получить единовременную комиссию за первый депозит каждого клиента.
//омиссия зачисляется в течение одного месяца, в зависимости от суммы первоначального депозита клиента. программа  не предусматривает максимального периода, который может возникнуть в случае неторговой активности или снятия депозита.<br><br>
//акой вид партнерства предназначен Для специалистов по SEO оптимизации, онлайн-маркетингу и веб-администраторов, а также Для тех, кто не владеет достаточными знаниями о рынке.Ќикаких сложных расчетов. Ќикаких сложных требований. ѕривлекайте клиентов и получайте комиссию за первый депозит!';
$lang['x_cpa_p-0'] = '
Партнерская программа CPA (плата за действие) дает возможность клиентам нашей компании получить единовременную комиссию за первый депозит каждого клиента. Комиссия зачисляется в течение одного месяца, в зависимости от суммы первоначального депозита клиента. Программа не предусматривает максимального периода, который может возникнуть в случае не торговой активности или снятия депозита.<br><br>
Такой вид партнерства предназначен для специалистов по SEO оптимизации, онлайн-маркетингу и веб-администраторов, а также для тех, кто не владеет достаточными знаниями о рынке. Никаких сложных расчетов. Никаких сложных требований. Привлекайте клиентов и получайте комиссию за первый депозит!';




//========== partnership registration ================================


$lang['prt_reg_01'] = 'Поле \'Тип партнёрства\' не заполнено.';
$lang['prt_reg_02'] = 'Поле \'Полное имя\' не заполнено.';
$lang['prt_reg_03'] = 'Пожалуйста, укажите Ваш e-mail.';
$lang['prt_reg_04'] = 'Поле \'Номер телефона\' не заполнено.';
$lang['prt_reg_05'] = 'Country field is required.';
$lang['prt_reg_06'] = 'Поле \'Целевая страна\' не заполнено.';
$lang['prt_reg_07'] = 'Поле \'Статус\' не заполнено.';
$lang['prt_reg_08'] = 'Company name field is required.';
$lang['prt_reg_09'] = 'Registration number field is required.';
$lang['prt_reg_10'] = 'Date of Incorporation field is required.';