<?php
$lang['x_ris_dis_dsc'] = 'Уведомление о раскрытии информации о рисках (далее — Уведомление), предоставляется Клиенту в соответствии с Законом 144 (I) от 2007 г., с учетом всех поправок.';
$lang['x_ris_dis_kew'] = 'Уведомление о рисках | ФорексМарт';
$lang['x_ris_dis_tit'] = 'Уведомление о рисках | ФорексМарт';


$lang['x_ris_dis_01']='Юридическая информация';
$lang['x_ris_dis_02']='(далее по тексту';
$lang['x_ris_dis_03']='«Компания»’) является инвестиционной компанией, которая предоставляет услуги по всему миру.';
$lang['x_ris_dis_04']='зарегистрирована в Республике Кипр, регистрационный сертификат №HE266937.  Деятельность Компании зарегистрирована и  регулируется “Комиссией по ценным бумагам и биржам” ("CySEC"),  лицензия №266/15, Компания действует на основании Положения об инвестиционных услугах, Осуществления инвестиционной деятельности, Закона о деятельности регулируемых рынков и прочих положений Закона 144(I)/2007 с последующими изменениями. Зарегистрированный офис Компании расположен по адресу: Anastasi Sioukri & Olympion, Themis Tower, 6th Floor, 3035, Limassol, Cyprus. (Лимассол, Кипр).';
$lang['x_ris_dis_05']='Клиент принимает и признает, что официальным языком компании является английский.';

$lang['x_ris_dis_06']='Область действия уведомления о рисках';
$lang['x_ris_dis_07']='Уведомление о раскрытии информации о рисках (далее — Уведомление), предоставляется Клиенту в соответствии с Законом 144 (I) от 2007 г., с учетом всех поправок. Уведомление создано с целью разъяснить в общих чертах природу рисков, возникающих при использовании финансовых инструментов на законном и честном  основании, и Уведомление не включает и не разъясняет все виды рисков и все возможные нюансы, возникающие при использовании финансовых инструментов. Данное Уведомление является является составной частью Клиентского соглашения между Клиентом и Компанией.';
$lang['x_ris_dis_08']='Предупреждение о рисках';
$lang['x_ris_dis_09']='Клиенту не следует рисковать большей суммой, чем он/она готов потерять. Перед принятием решения о торговле Клиент должен убедиться, что он/она понимает все имеющиеся риски и принимает во внимание уровень своего опыта. Необходимо обратиться за независимой консультацией, если Клиент считает это необходимым.';
$lang['x_ris_dis_10']='Клиент признает, что существует очень большой риск понести убытки при торговле финансовыми инструментами и соглашается с тем, что он/она готов работать с таким риском.';

$lang['x_ris_dis_11']='Компания не предоставляет Клиенту какие-либо инвестиционные советы в отношении торговли с использованием финансовых инструментов.';
$lang['x_ris_dis_12']='Официальное заявление';
$lang['x_ris_dis_13']='Торговая платформа.';
$lang['x_ris_dis_14']='Клиент принимает, что единственным надежным источником ценоопределяющей информации является данные, представленные на действующем сервере Компании, и что данный сервис может быть нарушен не по вине Компании, в результате чего данные могут стать недоступными для Клиента.';
$lang['x_ris_dis_15']='Клиент в случае необходимости будет обращаться к таким разделам меню торговой платформы (торговых платформ) как  «Помощь» или «Руководство пользователя». При  возникновении спорной ситуации, Клиентское соглашение имеет преимущественную силу,  если Компания не определит иное по своему усмотрению.';

$lang['x_ris_dis_16']='Клиент признает, что Компания не несет ответственности в случае, если неуполномоченные третьи лица получат доступ к какой-либо информации во время ее передачи посредством интернет, телефона или других каналов электронной связи.';
$lang['x_ris_dis_17']='Форс-мажор.';
$lang['x_ris_dis_18']='В случае форс-мажора Клиент принимает риск финансовых убытков.';
$lang['x_ris_dis_19']='Технический риск.';
$lang['x_ris_dis_20']='В случае форс-мажора Клиент принимает риск финансовых убытков.';

$lang['x_ris_dis_21']='Компания не несет ответственности за любые убытки, которые могут возникнуть в результате системной ошибки, включая, но не ограничиваясь: отложенные обновления Клиентского терминала; плохое качество интернет соединения (со стороны Клиента либо со стороны Компании, либо с обоих сторон); неполадки в аппаратном либо в программном обеспечении, неисправная работа или неправильное использование (со стороны Клиента либо со стороны Компании, либо с обоих сторон); неверные настройки Клиентского терминала; либо игнорирование Клиентом правил и порядков осуществления действий, описанных в Клиентском терминале и на сайте Компании.';
$lang['x_ris_dis_22']='Клиент принимает и признает, что во время чрезмерной активности на рынке возможны определенные сложности при попытке связаться с сотрудником Дилингового отдела по телефону, особенно в период объявления важных рыночных новостей, таким образом, в это время срок исполнения распоряжений и требований может быть увеличен.';
$lang['x_ris_dis_23']='Связь';
$lang['x_ris_dis_24']='Компания не несет ответственности и Клиент принимает риск любых убытков, которые могут возникнуть в результате задержек в получении информации либо в случае, если информация, отправленная Компанией, не будет получена Клиентом.';
$lang['x_ris_dis_25']='Клиент принимает исключительную ответственность за конфиденциальность любой информации, содержащейся в общении с Компанией.';

$lang['x_ris_dis_26']='Компания не несет ответственности за любой убыток, который является результатом отправки Компанией Клиенту незашифрованной информации, полученной запрещенным способом.';
$lang['x_ris_dis_27']='Клиент принимает, что любые убытки, возникающие в следствие неразрешенного доступа третьих лиц к торговому счету Клиента, не являются ответственностью Компании.';
$lang['x_ris_dis_28']='Клиент принимает на себя полную ответственность за все сообщения, отправленные ему торговой платформой (торговыми платформами), которые он не прочитал или не принял. Подобные сообщения автоматически удаляются в течение пяти (5) календарных дней.';
$lang['x_ris_dis_29']='Компания убеждается в том, что Клиент получает обновления посредством утвержденных каналов связи. Компания не может нести ответственность за те сообщения, которые Клиент не может принять, открыть или понять в следствие неполадок почтовой системы или повреждения направляемого сообщения.';
$lang['x_ris_dis_30']='Риск, связанный с участием третьих лиц';

$lang['x_ris_dis_31']='Компания может переводить денежные средства, полученные от Клиента, третьей стороне (например, напрямую контрагенту, расчетной палате, банку, брокеру-посреднику) с целью содействовать Клиенту в выполнении его транзакций. Компания не несет ответственности за неплатежеспособность или бездействие третьей стороны.';
$lang['x_ris_dis_32']='Компания может размещать денежные средства клиента в депозитарии, который может иметь залоговое право, право наложения ареста либо право зачета судебных требований в отношении этих средств.';
$lang['x_ris_dis_33']='Третья сторона, с которой сотрудничает Компания, может иметь интересы, противоположные интересам Клиента.';
$lang['x_ris_dis_34']='В случае, когда Клиент запрашивает открытие торгового счета в валюте, отличной от той, в которой были внесены средства на счет, Компания может использовать сервис обмена валют депозитария для проведения данной конверсии.';
$lang['x_ris_dis_35']='Компания может использовать сервис обмена валют депозитария для конверсии денежных средств клиента в доступные для торговли валюты, поддерживаемые сервисами Компании..';


$lang['x_ris_dis_36']='Уведомление, предупреждающее о риске, связанном с Форекс и его производными.';
$lang['x_ris_dis_37']='Данное уведомление не может раскрывать и не раскрывает все риски, связанные с финансовыми инструментами, такими как обмен валюты и производные продукты, как фьючерсы, опционы и контракты на разницу.  Клиент должен быть уверен, что продукт подходит ему в силу личных обстоятельств и финансовых условий. Клиенту не стоит начинать использование данных продуктов до тех пор, пока он/она не поймет их природу и возможность потенциального риска. Клиент не должен начинать торговлю с производными инструментами, до тех пор, пока он/она не будет знать и понимать риски, связанные с ними и что он/она может потерять все вложенные средства. Следует понимать, что не существует физического эквивалента финансовых инструментов. Любое решение о торговле должно быть сделано с учетом всей имеющейся информации, а так же принимая во внимание следующее:';
$lang['x_ris_dis_38']='Инструменты с высокой волатильностью';
$lang['x_ris_dis_39']='Клиент должен принимать во внимание, что существует большой риск убытков, так же как и прибыли, поскольку некоторые инструменты торгуются  в течение биржевого дня c широким диапазоном и с переменным движением цен. Стоимость инструментов может быстро колебаться в широком диапазоне и может отражать непредсказуемые события или изменения условий, которые не подлежат контролю Компании или Клиента. Рыночные условия могут привести к невозможности исполнения клиентского ордера по заявленной цене, что приведет к убыткам.';
$lang['x_ris_dis_40']='На стоимость инструментов оказывает влияние, помимо прочего, реализация политических, правительственных, сельскохозяйственных, коммерческих, финансовых и торговых программ и политик, а так же национальные и межнациональные социально-экономические события и господствующие психологические характеристики конкретного рынка.';

$lang['x_ris_dis_41']='Клиент принимает, что существенный убыток может привести к частичной или полной потере всех его инвестиций. Это является следствием маржинальной природы торговли, где неблагоприятное движение на рынке может быстро привести к потере всего депозита Клиента. Следует отметить, что Компания использует «защиту от отрицательного баланса», что означает, что Клиент не может потерять больше, чем были его первоначальные инвестиции.';
$lang['x_ris_dis_42']='Кредитное плечо.';
$lang['x_ris_dis_43']='В отличие от традиционной торговли, маржинальная торговля позволяет Клиенту торговать на рынке, уплатив только малую часть от стоимости торгового лота. Следует отметить, что использование кредитного плеча означает, что относительно малое движение на рынке может привести к пропорционально намного большему изменению в стоимости торговой позиции Клиента.';
$lang['x_ris_dis_44']='Компания будет отслеживать размеры кредитного плеча, применяемые к торговым позициям Клиента, и оставляет за собой право уменьшать размер кредитного плеча в зависимости от объемов торговли Клиента.';
$lang['x_ris_dis_45']='Контракты на разницу (СFD)';

$lang['x_ris_dis_46']='Контракт на разницу (CFD) — это соглашение купить либо продать контракт, который отражает исполнение базового инструмента включая, среди прочего, иностранную валюту, драгоценные металлы, фьючерсы и акции. CFD  - это беспоставочная сделка спот, доход или убыток в результате которой определяется разницей между ценой, по которой  CFD был куплен и ценой, по которой  CFD был продан, и наоборот.';
$lang['x_ris_dis_47']='Инвестирование в CFD влечет за собой такие же риски, как инвестирование во фьючерсы или опционы, что будет рассмотрено далее. О возможных условных обязательствах, которые могут возникнуть, так же разъяснено далее.';
$lang['x_ris_dis_48']='Фьючерсы';
$lang['x_ris_dis_49']='Фьючерсные сделки представляют собой обязательство совершить поставку соответствующего актива по договору на конкретную дату в будущем, или в некоторых случаях установить сделку в наличных деньгах. Фьючерсы являются высокорисковыми инструментами, поскольку они торгуются с использованием кредитного плеча либо приводят в движение ситуации, указанные выше.';
$lang['x_ris_dis_50']='О возможных условных обязательствах, которые могут возникнуть, так же разъяснено далее.';

$lang['x_ris_dis_51']='Опционы';
$lang['x_ris_dis_52']='Существуют различные виды опционов, с различными характеристиками. Следующие условия применимы к:';
$lang['x_ris_dis_53']='Покупка опционов. Это влечет за собой меньший риск, чем продажа опционов, поскольку владелец может позволить опциону утратить силу в случае, если цена базового актива будет двигаться в направлении, противоречащему интересам собственника. Максимальный убыток ограничен страховым взносом и любыми комиссиями либо другими расходами по сделке.  Покупатель опциона на покупку фьючерсного контракта, исполняющего опцион, будет владеть им в будущем и будет подвергаться рискам, описанным в п. 5.5.';
$lang['x_ris_dis_54']='Выпуск опционов. Лицо, выпускающее опцион, принимает юридическое обязательство  купить или продать базовый актив, если опцион исполняется против него/нее независимо от разницы между рыночной ценой и ценой сделки. Риск значительно выше, чем при покупке опционов, особенно когда лицо, выпускающее опцион, не владеет базовым активом и может столкнуться с неограниченным риском.';
$lang['x_ris_dis_55']='Внебиржевые сделки';

$lang['x_ris_dis_56']='Во время торговли  CFD, иностранной валютой и ценными металлами, Клиент эффективно участвует во внебиржевых сделках, при которых стороны прямо взаимодействуют друг с другом в отличие от регулируемого валютного рынка.';
$lang['x_ris_dis_57']='Внебиржевые сделки могут включать больший риск по сравнению с со сделками, совершаемыми на регулируемых валютных рынках. В следствие отсутствия центрального контрагента, стороны несут определенный кредитный риск, риск неплатежей либо могут столкнуться с ситуациями, когда невозможно закрыть торговые позиции либо достигнуть необходимой стоимости позиции.';
$lang['x_ris_dis_58']='Приостановка торговли.';
$lang['x_ris_dis_59']='Когда торговые условия таковы, что становится сложным или совсем невозможным закрыть, например когда важная торговля приостановлена или  запрещена, размещение стоплосса не обязательно ограничит клиентский убыток на определенной сумме, поскольку исполнение ордера стоплосс на оговоренной цене может быть невозможным. Более того, результат исполнения ордера стоплосс может быть хуже, чем оговоренная цена, и реальный убыток может быть больше ожидаемого, тем не менее, Компания использует «защиту от негативного баланса», поэтому Клиент не может потерять большие средства, чем составляли его/ее первоначальные инвестиции.';
$lang['x_ris_dis_60']='Маржинальный счет и необходимые условия.';

$lang['x_ris_dis_61']='Маржинальные сделки требуют от Клиента совершения серии платежей против цены покупки, вместо того, чтобы заплатить всю цену покупки сразу же. Уровень маржинальных требований будет зависеть от базового актива финансового инструмента и может быть зафиксирован или вычислен из текущей цены базового актива. Необходимые маржинальные требования для конкретного финансового инструмента могут быть найдены на вебсайте Компании.';
$lang['x_ris_dis_62']='Клиент должен убедиться, что он/она постоянно обладает достаточной маржой на счете с целью поддержания открытой позиции. Это является зоной ответственности Клиента отслеживать состояние своих открытых позиций с целью предотвратить ситуации, когда Компания будет вынуждена закрыть позиции в связи с недоступностью средств на счете. Компания не несет ответственности за уведомление Клиента о таких случаях.';
$lang['x_ris_dis_63']='Компания не обязана направлять Клиенту требования поддержания маржи и не несет ответственности перед Клиентом за любую неудавшуюся попытку Компании связаться с Клиентом.';
$lang['x_ris_dis_64']='Компания обладает правом изменять маржинальные требования, письменно уведомив клиента за пять (5) календарных дней. Тем не менее, в случае форс-мажора, Компания имеет право изменять маржинальные требования без предварительного письменного уведомления.';
$lang['x_ris_dis_65']='Инвестиционные сделки с условным обязательством';


$lang['x_ris_dis_66']='В следствие природы маржинальной торговли, которая была объяснена выше,  Клиент может понести убыток в размере всех средств, которые были вложены для открытия и поддержания позиции. Невозможность со стороны Клиента удовлетворить требование поддержания маржи, другими словами, заплатить дополнительные средства для поддержания позиции, повлечет за собой закрытие позиции, которое может стать результатом убытка, за покрытие которого несет ответственность Клиент.';
$lang['x_ris_dis_67']='Сделки без маржи также могут иметь обязательство о необходимости совершить в дальнейшем платежи свыше той суммы, которая была внесена при открытии контракта.';
$lang['x_ris_dis_68']='Налогообложение, комиссии и другие издержки';
$lang['x_ris_dis_69']='Клиент должен быть в курсе размеров комиссий и других издержек перед тем как начать торговлю. Издержки могут быть указаны как в денежном, так и в процентном отношении. Клиент является ответственным за понимание природы образования издержек.';
$lang['x_ris_dis_70']='Законодательство и его изменения, либо изменения личных обстоятельств Клиента могут повлиять на налогообложение торговли финансовыми инструментами или повлечь за собой другие обязательства.';

$lang['x_ris_dis_71']='Клиенту следует обратиться за независимым советом в отношении уплаты его/ее налогов и/или других обязательств, за которые он/она несет ответственность.';
$lang['x_ris_dis_72']='Общая информация';
$lang['x_ris_dis_73']='Компания осуществляет свою деятельность в соответствии с Директивой Европарламента 2004/39/EC и Совета по рынкам финансовых инструментов от 21 апреля 2004, с поправками (Директивы Совета 85/611/EEC и 93/6/EEC; Директивы Европарламента и Совета 2000/12/EEC и отмененной Директивой Совета 93/22/EEC), которые могут периодически вступать в силу  или изменяться/ дополняться поправками время от времени (Директива “О рынках финансовых инструментов” 2004/39/EC (MiFID).';
$lang['x_ris_dis_74']='Данное уведомление предоставлено вам в соответствии с требованиями Директивы Евросоюза “О рынках финансовых инструментов” (MiFID), поскольку вы собираетесь сотрудничать с Компанией посредством финансовых инструментов, предоставляемых Компанией.';
$lang['x_ris_dis_75']='Данное уведомление не может включать и не включает, а также не объясняет все виды рисков и существенные аспекты, связанные с финансовыми инструментами. Данное уведомление было создано, чтобы в общих чертах объяснить природу рисков, связанных с финансовыми инструментами, предоставляемыми Компанией и с целью помочь Клиенту принять взвешенные инвестиционные решения.';
$lang['x_ris_dis_76']='С целью удовлетворения требований Директивы Евросоюза “О рынках финансовых инструментов” (MiFID), Компания будет классифицировать предполагаемого клиента как Розничного Клиента, при рассмотрении заявки на открытие счета, основываясь на информации, предоставленной Компании.';
$lang['x_ris_dis_77']='Перед открытием счета Клиенту следует тщательно рассмотреть, подходит ли ему торговля производными финансовыми инструментами в свете его обстоятельств и финансовых ресурсов. Торговля производными финансовыми инструментами влечет за собой  использование заемных средств («кредитного плеча»).';
