<?php

$lang['s_dsc'] = 'ФорексМарт развивает не только финансы но и спорт.';
$lang['s_kew'] = 'Спонсорство | ФорексМарт';
$lang['s_tit'] = $lang['s_kew'];

$lang['s_h1_0'] = 'Спонсорство';
$lang['s_p_0'] = 'ФорексМарт';
$lang['s_p_1'] = ' развивает не только финансы но и спорт. Много лет ФорексМарт тесно сотрудничает с известными спортивными командами, которые разделяют принципы нашей работы: превосходство и страсть. Разделяя любовь к игре, ФорексМарт  с гордостью представляет наших надежных партнеров.';
$lang['s_p_hkm'] = 'Знаменитая хоккейная команда из Словакии Зволен является нашим партнером. С первого же дня началось пдодотворное сорудничество с чемпионами 2015 года. Будьте в курсе всех интересных событий с ними.';
$lang['s_p_rpj'] = 'Легенда гонок и по совместительству рок музыкант Рик Парфит младший является партнером ФорексМарт. RPJ рейсинг активно участвует во всемирных гонках последняя из которых Британский Чемпионат GT3. Стремясь в светлое будущее, обе компании рады возможностям.';
$lang['s_p_lp'] = 'Возвращение одного из самых знаменитых клубов в Испании спонсируется ФорексМарт. Футбольный Клуб УД Лас-Пальмас официальный партнер ФорексМарт. Мы рады их достижениям и с нетерпением ждем хороших результатов.';
$lang['s_btnreadmore'] = 'Читайте дальше';


