<?php

$lang['team_00'] = 'Команда ФорексМарт';

$lang['team_01'] = '<strong>Команда ФорексМарт</strong> - профессионалы в  сфере предоставления финансовых услуг, которые неустанно трудятся, чтобы клиентам было надёжно и удобно совершать операции на валютном рынке. Наша деятельность отмечена множеством наград, но гораздо важнее для нас благодарные отзывы довольных клиентов. 

Наши сотрудники умело находят баланс между проверенными методами работы и новаторскими подходами, поэтому профессионализм и энтузиазм всегда находятся в нужном соотношении. 

Финансовый рынок не стоит на месте, мы растем и развиваемся вместе с рынком. Применяем самые современные технологии, внедряем новые стратегии ведения бизнеса, ежедневно повышаем качество оказываемых услуг.';

$lang['team_02'] = 'Name';
$lang['team_03'] = 'Position';
$lang['team_04'] = 'Генеральный Директор';
$lang['team_05'] = 'BUSINESS DEVELOPMENT TEAM';
$lang['team_06'] = 'CUSTOMER SERVICE TEAM';
$lang['team_07'] = 'MARKETING AND PR TEAM';
$lang['team_08'] = 'Бэк-офис';
$lang['team_09'] = 'Отдел Продаж';
$lang['team_10'] = 'Отдел по связям с общественностью';
$lang['team_11'] = 'Отдел Поддержки Клиентов';
$lang['team_12'] = 'Отдел Маркетинга';
$lang['team_13'] = 'Отдел IT';

$lang['team_name1'] = 'САВВАС ПАТСАЛИДИС';
$lang['team_name2'] = 'Алексей Чирков';
$lang['team_name3'] = 'Антон Сафонов';
$lang['team_name4'] = 'Богдан Посадский';
$lang['team_name5'] = 'Дарья Погодина';
$lang['team_name6'] = 'Эдуард Савченко';
$lang['team_name7'] = 'Элиза Каракоз';
$lang['team_name8'] = 'Юлия Шатилина';
$lang['team_name9'] = 'Лилиана Чихай';
$lang['team_name10'] = 'Марина Амурова';
$lang['team_name11'] = 'НАТАЛИЯ МАРЬИНА';
$lang['team_name12'] = 'СТЕФАНИЯ СОПКО';
$lang['team_name13'] = 'ВАЛЕРИЯ БЫЧКОВСКАЯ';
$lang['team_name14'] = 'ВАСИЛИЙ ЩЕЛКУНОВ';
$lang['team_name15'] = 'ВЛАДИМИР ОГАНЯН';
$lang['team_name16'] = 'ВЛАДИМИР ВЕРХОТУРОВ';
$lang['team_name17'] = 'ЕЛЕНА ДЕМЯНЦЕВА';
$lang['team_name18'] = 'Александр Гончаров';
$lang['team_name19'] = 'Дарья Новоселова';
$lang['team_name20'] = 'Екатерина Старкова';

$lang['team_dsc']='Команда | ФорексМарт';
$lang['team_kew']='Команда | ФорексМарт';
$lang['team_tit']='Команда | ФорексМарт';

