<?php
$lang['tac_dsc'] = 'The Пользовательское соглашение lays out the framework of the Service Agreement and the nature of the investment services provided by the Company.';
$lang['tac_kew'] = 'Пользовательское соглашение | ФорексМарт';
$lang['tac_tit'] = 'Пользовательское соглашение | ФорексМарт';

$lang['tac_01']='Клиентское соглашение ';
$lang['tac_02']=' Юридическая информация';
$lang['tac_03']='(далее по тексту "Компания")  ';
$lang['tac_04']=' является инвестиционной компанией, которая предоставляет услуги по всему миру.';
$lang['tac_05']='   зарегистрирована в Республике Кипр, регистрационный сертификат №HE266937. Деятельность Компании зарегистрирована и регулируется Комиссией по ценным бумагам и биржам (CySEC), с лицензией №266/15, Компания действует на основании Положения об инвестиционных услугах, Осуществления инвестиционной деятельности, закона "О деятельности регулируемых рынков и прочих положений", закона 144(I)/2007 с последующими изменениями. Зарегистрированный офис Компании расположен по адресу: Anastasi Sioukri & Olympion, Themis Tower, 6th Floor, 3035, Limassol, Cyprus. (Лимассол, Кипр).';
$lang['tac_06']='   Клиент признает и соглашается с тем, что официальным языком Компании является английский.';


$lang['tac_07']='Введение';
$lang['tac_08']='Клиентское соглашение является юридическим обязательством между Клиентом и Компанией, в соответствии с чем Клиентское соглашение является основой, на которой Компания предоставляет инвестиционные и вспомогательные услуги Клиенту.';
$lang['tac_09']=' В Клиентском соглашении излагается структура Соглашения и сущность инвестиционных услуг, предоставляемых Компанией. Они не подлежат обсуждению и не могут быть отменены какими-либо предварительными соглашениями или договоренностями, заключенными между Компанией и Клиентом.';
$lang['tac_10']='  Клиентское соглашение регулирует отношения между Компанией и Клиентом и предоставляет необходимую информацию Клиенту до принятия решения в отношении компании и услугах Компании.';
$lang['tac_11']=' Поскольку данное Соглашение заключено сторонами, удаленными друг от друга, Соглашение регулируется законом N.242(I)/2004 "О дистанционном маркетинге потребительских финансовых услуг", который относится к директиве Евросоюза №2002/65/EC. В соответствии с этим распоряжением Клиентское соглашение не требует подписания Клиентом или Компанией либо двумя сторонами, чтобы установить юридические отношения между участниками Соглашения.';
$lang['tac_12']='    Клиент признает и соглашается с тем, что Клиент прочитал, понял и принял Клиентское соглашение и следующие документы: Категоризация Клиента, Компенсационный фонд инвесторов, Уведомление о рисках, Документ об услугах, Политика конфликтов интересов, Политика наилучшего исполнения и Клиентское соглашение с последующими изменениями и дополнениями, которые содержатся на сайте Компании, в том числе, но не ограничиваясь информацией, содержащейся в Правовой информации и разделах "Юридическая документация" (вместе "Клиентское соглашение").';


$lang['tac_13']=' Начало';
$lang['tac_14']='  Клиентское соглашение не требует подписания Клиентом или Компанией, чтобы установить юридические отношения между сторонами. Клиент не имеет права отмены Клиентского соглашения на том основании, что Соглашение является дистанционным договором.';
$lang['tac_15']=' Клиентское соглашение начинает свое действие с даты получения уведомления от Компании по электронной почте и не может начать действовать ранее, чем вся требуемая документация будет подготовлена должным образом Клиентом и получена Компанией.';




$lang['tac_16']='   Определение терминов';
$lang['tac_17']='  Если не указано иное, то следующие термины, включенные в Клиентское соглашение имеют определенное значение и могут быть использованы в единственном или множественном числе в зависимости от обстоятельств.';
$lang['tac_18']='"Счет" - персональный торговый счет Клиента, открытый в Компании.';
$lang['tac_19']=' "Детальный отчет о состоянии счета" - информация о портфеле ценных бумаг Клиента, открытых позициях, маржинальных требованиях, взносах наличных и т.д. в определенный момент времени.';

$lang['tac_20']=' "Уполномоченный представитель" - физическое или юридическое лицо, которому разрешено действовать от имени Клиента; уполномоченный представитель действует на основании доверенности, копия которой хранится в Компании.';
$lang['tac_20_0']='"Аск" - более высокая цена в котировке валютной пары, по которой Клиент может купить.';

$lang['tac_21']='"Баланс" - совокупный финансовый результат на счете Клиента всех завершенных сделок Клиента, внесенного депозита или снятых средств.';
$lang['tac_22']=' "Базовая валюта \ валюта баланса" - валюта торгового счета Клиента.';

$lang['tac_23']='"Бид" - более низкая цена в котировке валютной пары, по которой Клиент может продать.';
$lang['tac_24']='"Рабочий день" - любой день недели, за исключением субботы и воскресенья, а также праздников Республики Кипр или международных банковских праздников, которые заранее будут опубликованы на сайте Компании.';
$lang['tac_25']='"Закрытая позиция" - противоположная открытой позиции.';
$lang['tac_25_0']='"Завершенная транзакция" - две встречные сделки одного и того же объема, открытие и закрытие позиции.';
$lang['tac_26']=' “Contract for Difference (CFD)” shall mean a CFD on spot foreign exchange (‘FX’), or a CFD on shares, or a CFD on spot metals or a CFD on futures or any other CFD related instrument that is available for trading through the ';
$lang['tac_27']='trading platform(s); a full list is available online at the Company’s website.';
$lang['tac_28']='"Клиент" - физическое или юридическое лицо, которое получило уведомление в соответствии с пунктом 2.1.';
$lang['tac_29']=' "Торговый счет" - уникальный счет Клиента, содержащий все законченные сделки, открытые позиции, ордеры и операции пополнения / снятия средств на торговой платформе(-ах).';
$lang['tac_30']='"Клиентское соглашение" - соглашение между Клиентом и Компанией по оказанию инвестиционных и дополнительных услуг, предоставляемых Компанией.';

$lang['tac_31']=' "Терминал Клиента" - программа MetaTrader версии 4 или обновленная версия, в дополнение к любой торговой платформе, адаптированная для веб и мобильного трейдинга, которая используется Клиентом для того, чтобы отслеживать информацию по основным финансовым рынкам в режиме реального времени, проводить технический анализ рынков, совершать торговые операции, размещать / удалять / изменять ордеры, а также получать уведомления от Компании и вести учет сделок.';
$lang['tac_32']='"Закрытая позиция" - противоположная открытой позиции.';
$lang['tac_33']=' "Торговая онлайн-система компании" - комплекс программного обеспечения, используемого Компанией, которое включает в себя совокупность компьютерных устройств, программное обеспечение, базы данных, телекоммуникационное оборудование, торговую платформу, все программы и технические средства, обеспечивающие котировки в реальном времени, что даёт Клиенту возможность получить информацию о рынках в режиме реального времени, проводить технический анализ на рынках, заключать сделки, размещать / удалять / изменять ордеры, получать уведомления от Компании и вести учет сделок и расчет всех взаимных обязательств между Клиентом и Компанией.';
$lang['tac_34']=' "Завершенная сделка" - встречные сделки одного и того же размера, открытие и закрытие позиции.';
$lang['tac_35']='"Контракт на разницу” (CFD) - CFD на спот Форекса ("FX") или CFD на акции, спот металлы, фьючерсы или любой другой связанный с CFD инструмент, который доступен для ';

$lang['tac_36']=' торговли через торговую платформу(-ы) ; полный список доступен на веб-сайте Компании.';

$lang['tac_37']='"Спецификация контракта" - основные торговые условия для каждого вида финансового инструмента и / или тип счета Клиента, которые могут изменяться время от времени по усмотрению Компанией (торговые условия могут включать, например, маржинальные требования, спреды, свопы, размеры лота, минимальный уровень для размещения заказов, расходов на финансирование, сборы Компании, минимальные требования по депозитам для различных типов счетов Клиентов и т.д.). Спецификация контракта доступна на веб-сайте Компании.';

$lang['tac_38']='"Валюта счета Клиента" - валюта, в которой номинирован счет Клиента.';
$lang['tac_39']=' "Валютная пара"- объект или базовой актив сделки валюты, основанной на изменении стоимости одной валюты по отношению к другой. Валютная пара состоит из двух валют (валюта котировки и базовой валюты) и показывает, сколько котируемой валюты требуется для покупки одной единицы базовой валюты.';
$lang['tac_40']='"CySec"- аббревиатура, означающая Кипрскую комиссию по ценным бумагам и биржам, которая является контролирующим органом Компании.';


$lang['tac_41']='  "Правила CySec" - законы, регулирующие правила, директивы, нормативные акты, инструкции и указания и циркуляры, опубликованные Кипрской комиссией по ценным бумагам и биржам.';

$lang['tac_42']='  "Капитал"- совокупность баланса и плавающей прибыли, за вычетом плавающего  убытка.';

$lang['tac_43']='"Плавающая прибыль / убыток» - текущая прибыль / убыток по открытым позициям, рассчитанным по текущим котировкам (включая любые комиссионные и сборы, где это применимо).';
$lang['tac_44']=' "Свободная маржа" - средства, которые доступны для открытия позиции. Свободная маржа рассчитывается как капитал, за вычетом маржи. ';
$lang['tac_45']='  "Маржа" - необходимые денежные средства, имеющиеся на торговом счете для поддержания открытой позиции.';

$lang['tac_46']=' "Индикативная котировка" - котировка, по которой Компания имеет право не принимать каких-либо указаний и выполнять ордеры.';
$lang['tac_47']='"Представляющий брокер" - третье лицо, которое вводит потенциальных клиентов в Компанию.';
$lang['tac_48']=' "Начальная маржа" - маржа, которую необходимо внести для открытия позиции для каждого вида финансового инструмента.';

$lang['tac_49']='"Кредитное плечо" - соотношение размера сделки к первоначальной марже. Например, соотношение 1:100 означает, что для того, чтобы открыть позицию, начальная маржа может быть в сто раз меньше, чем размер сделки.';
$lang['tac_50']='"Лот" - единица измерения количества транзакций, указанных для каждого финансового инструмента. В иностранной валюте 1 лот равен 100000 единиц базовой валюты.';

$lang['tac_51']='"Необходимая маржа" - необходимые средства, требуемые для того, чтобы открыть или сохранить открытые позиции.';
$lang['tac_52']='"Маржинальное требование" - ситуация, при которой компания извещает Заказчика о необходимости внести дополнительные средства. Данная ситуация возникает, когда Клиент не имеет достаточного запаса, чтобы открыть или сохранить позиции.';
$lang['tac_53']='"Уровень маржи" - уровень средств Клиента в марже, рассчитывается как капитал делится на  сто процентов маржинального времени';
$lang['tac_54']='"Открытая позиция" - любая позиция, которая не была закрыта и поэтому не является завершенной транзакцией.';
$lang['tac_55']=' "Ордер" - инструкция Клиента Компании по открытию или закрытию позиций, когда цена достигает уровня в заранее заданном порядке.';

$lang['tac_56']='"Внебиржевой рынок"("Over-the-Counter (OTC)") - место исполнения для любого финансового инструмента, чья торговля регулируется Клиентским соглашением.';
$lang['tac_57']='"Котировка" - информация о текущей цене определенного инструмента продаваемого по Аск или Бид. ';

$lang['tac_58']='"Обязательная маржа" - необходимая маржа, требуемая Компанией для поддержания открытых позиций.';
$lang['tac_59']='"Котировка" - информация о текущей цене определенного инструмента продаваемого по Аск или Бид. ';
$lang['tac_60']='"Клиентское соглашение" - Клиентское соглашение и следующие документы: Категоризация Клиента, Компенсационный фонд инвесторов, Уведомление о рисках, Документ об услугах, ';

$lang['tac_61']='“Политика конфликтов интересов,';
$lang['tac_62']='Политика наилучшего исполнения и Клиентское соглашение с последующими изменениями и дополнениями, которые содержатся на сайте Компании, в том числе, но не ограничиваясь информацией, содержащейся в "Правовой информации" и разделах "Юридическая документация" (вместе "Клиентское соглашение»).';
$lang['tac_63']='"Проскальзывание" - разница между ожидаемой ценой сделки и фактической ценой, по которой исполняется сделка. Проскальзывание часто происходит в периоды высокой волатильности (например, из-за выхода на рынок информационных объявлений), что делает ордер по указанной цене невозможным при использовании рыночных ордеров из-за недостатка ликвидности, а также во время выполнения крупных заказов.';

$lang['tac_64']=' "Спред"- разница между Аск и Бид на Базовый актив в CFD в одно и то же время.';

$lang['tac_65']=' "Своп и ролловер" - процент, добавленный или вычтенный для удержания открытой позиции на конец рабочего дня.';

$lang['tac_66']='"Сделка" - любой договор сделки, который был заключен или выполнен Клиентом или от имени Клиента.';

$lang['tac_67']='"Размер сделки" - размер лота, умноженного на количество лотов.';
$lang['tac_68']='"Дата валютирования" - дата получения средств.';
$lang['tac_69']='"Веб-сайт" - веб-сайт Компании с адресом www.forexmart.com или любой другой веб-сайт, который Компания может использовать временно для доступа Клиентов.';
$lang['tac_70']='"Письменное уведомление" - уведомление, сделанное при помощи внутренней почты торговой платформы, электронной почты, по факсу, почтой или информация, размещенная на веб-сайте Компании.';




$lang['tac_71']='Заявление о рисках';
$lang['tac_72']=' Любой финансовый инструмент, который является заемным продуктом, таким как CFD, драгоценные металлы, фьючерсы, акции или любые другие товары несут значительный риск, и Клиент может потерять часть или весь свой капитал, который инвестировал Клиент. Клиент должен понимать, что при торговле CFD Клиент торгует по исходной стоимости базового актива, и что торговля не происходит на регулируемом рынке, а на внебиржевом рынке. Следовательно, Клиент признает риски в сделках данными инструментами.';
$lang['tac_73']='Клиент признает и соглашается с тем, что стоимость инвестиций в любом виде финансовых инструментов может меняться вверх или вниз или может привести к нулевой стоимости.';
$lang['tac_74']='Клиент осознает все риски и указанные в документах Подтверждение рисков Политика конфиденциальности, которые являются необходимыми документами в процессе регистрации.';



$lang['tac_75_0']='Положение об отмывании денег';
$lang['tac_75']=' Компания обязана в соответствии с постановлением Европейского союза и местными органами власти принять все необходимые меры для предупреждения и пресечения деятельности по отмыванию денег. Клиент должен понимать, что из вышеизложенного следует, что Компания обязана запрашивать и получать определенные документы от клиента для проверки для соблюдения юридических норм.';
$lang['tac_76']=' В случае, если Клиент не предоставил Компании необходимую информацию согласно вышеизложенному, Компания оставляет за собой право не исполнять распоряжения от имени Клиента. Компания не несет ответственности за любые задержки, которые могут возникнуть в отношении проверки документов.';


$lang['tac_77']='  Процедура открытия счета';
$lang['tac_78']='После того, как потенциальный Клиент заполняет и подает заявку вместе со всей необходимой документацией, запрашиваемой Компанией, Компания выполняет все механизмы внутреннего контроля (например, по борьбе с отмыванием денег и надлежащих проверок Клиентов) и отправляет потенциальному Клиенту уведомление о том, что он / она были приняты в качестве Клиента Компании. Соглашение вступит в силу и начинает действовать с даты получения Клиентом уведомления от Компании, Клиенты были приняты в качестве Клиента Компании и для которого  был создан счет Клиента. Компания не обязана принимать любое лицо в качестве своего Клиента, пока вся необходимая документация не будет полностью завершена таким лицом и получена Компанией, а также пока все внутренние проверки в Компании не будут завершены.';
$lang['tac_79']=' В случае, когда лицо становится Клиентом Компании, для него создается Клиентский счет, который будет активирован после зачисления минимального первоначального взноса, который определяется Компанией.';


$lang['tac_80']=' Категоризация клиентов';
$lang['tac_81']=' Компания рассматривает Клиента как розничного Клиента, исходя из условий, определенными в соответствии с Директивой Евросоюза “О рынках финансовых инструментов” (MiFID) (Директива ЕС 2004/39 / EC) с последующими исправлениями. Категоризация Клиента будет определяться Компанией на основании информации, которую Клиент предоставил при заполнении анкеты. Таким образом, вся ответственность ложится на Клиента, Клиент обязан уведомить Компанию в письменной форме о любых изменениях в личных обстоятельствах Клиента.';
$lang['tac_82']=' Компания может время от времени пересматривать категоризацию Клиента, для того, чтобы в случае необходимости провести повторную категоризацию в соответствии с нормативными требованиями.';
$lang['tac_83']=' Клиент признает, что при категоризации Клиента и дальнейшей работы с Клиентом Компания будет полагаться на точность, полноту и достоверность информации, предоставленной Клиентом в анкете. Клиент несет полную ответственность за своевременное изменение информации и обязан  уведомить об этом Компанию в любое время после внесения изменений.';
$lang['tac_84']='   Компания обеспечивает различные уровни нормативной защиты для каждой категории Клиентов и, следовательно, для Клиентов в рамках каждой категоризации. В частности, розничные Клиенты получают самый высокий уровень нормативной защиты.';
$lang['tac_85']='   Клиент имеет право потребовать изменения категоризации и тем самым изменить уровень нормативной защиты, предоставляемой Клиенту. В том случае, когда Клиент запрашивает изменение категории, Клиент должен отвечать определенным количественным и качественным критериям (см. раздел "Категоризация клиентов"). Однако, если вышеупомянутые критерии не выполняются, Компания имеет право выбора предоставления услуг в соответствии с запрашиваемой классификацией.';
$lang['tac_86']='Компания имеет право пересмотреть категоризацию Клиента и изменить категорию в случае необходимости (с учетом действующих правил).';
$lang['tac_87']=' Если в личных обстоятельствах Клиента произошли изменения, запрос о повторной категоризации должен быть отправлен в Компанию в письменной форме, и Компания будет рассматривать данный запрос по своему усмотрению.';


$lang['tac_88']=' Персональные данные и конфиденциальность ';
$lang['tac_89']='   Компания может собирать информацию о Клиентах непосредственно от Клиента (из заполненной им заявки или другим способом) и от других лиц, например, от кредитных агентств, служб по предотвращению мошенничества и поставщиков государственных реестров.';
$lang['tac_90']='   Компания имеет право использовать, хранить, определять и обрабатывать личную информацию, предоставленную Клиентом (если Клиент - физическое лицо) в связи с предоставлением услуг Компанией, а также в соответствии с Законом "Об обработке персональных данных" 2001 года.';
$lang['tac_91']='  Любая информация, предоставленная Клиентом Компании, считается конфиденциальной, и будет использоваться исключительно для предоставления услуг Компанией. Информация, которая ранее была обнародована, или была публичной без соблюдении конфиденциальности, не будет рассматриваться в качестве конфиденциальной.';
$lang['tac_94']=' Компания имеет право разглашать информацию Клиента (включая записи и документы частного характера) в следующих случаях:';
$lang['tac_92']='при наличии требования в соответствии с существующим законодательством или судом надлежащей юрисдикции; ';
$lang['tac_93']='при наличии требования CySEC или любого другого регулирующего органа, который обладает полномочиями над Компанией или Клиентом или их партнерами или на той территории, где располагаются  Клиенты Компании;';
$lang['tac_95']='  при наличии требования соответствующих органов для расследования и предотвращения мошенничества, отмывания денег или любой другой незаконной деятельности;';
$lang['tac_96']='при наличии необходимости для Компании защитить или осуществлять свои законные права;';
$lang['tac_97']=' профессиональные консультанты Компании могут быть информированы при условии, что в каждом конкретном случае соответствующая сторона должна быть надлежащим образом проинформирована о конфиденциальном характере подобной информации и обязуется соблюдать конфиденциальность приведенных здесь обязательств;';
//$lang['tac_98']='';
//$lang['tac_99']='';
$lang['tac_100']=' для агентств по предотвращению мошенничества и проверки источника средств и других финансовых учреждений в целях проверки кредитной истории, борьбы с отмыванием денег, идентификации или в целях внимательного отношения к Клиенту; по запросу или с согласия Клиента.';
$lang['tac_101']=' При заключении Клиентского соглашения Клиент соглашается на пересылку персональных данных Клиента за пределы Европейской экономической зоны в соответствии с Законом "Об обработке персональных данных ("О защите личности)" от 2001 года.';
$lang['tac_102']='  Телефонные разговоры между Клиентом и Компанией могут быть записаны, и все записи будут являться собственностью Компании. Клиент принимает, что эти записи являются убедительным доказательством записанных ордеров / инструкций / запросов или разговоров.';
$lang['tac_103']='   Клиент соглашается, что Компания может время от времени напрямую устанавливать связь с Клиентом по телефону, факсу или иным образом.';
$lang['tac_104']='  В соответствии с инструкцией Компания будет хранить записи, содержащие персональные данные Клиента, торговую информацию, документы по открытию счета, коммуникации и все остальное, что имеет отношение к Клиенту в течение по крайней мере пяти лет после прекращения действия Клиентского соглашения.';



$lang['tac_105']='  Изменение и прекращение действия Клиентского соглашения';
$lang['tac_106']='  Если не указано иначе, в другом месте в настоящем Соглашении, Компания имеет право изменять условия действующего Соглашения в любое время путем предварительного уведомления Клиента не менее, чем за пять рабочих дней  до внесения подобных изменений. Клиент признает и соглашается с тем, что изменения, сделанные для отражения изменений   в действующем законодательстве и других регламентирующих документах, вступают в силу немедленно. Любые поправки вступают в силу с даты, указанной в уведомлении.';
$lang['tac_107']='Как Клиент, так и Компания, имеют право прекратить действие настоящего Соглашения с немедленным вступлением в силу в случае предварительного письменного уведомления другой стороны в течение пяти рабочих дней.';
$lang['tac_108']='     Прекращение действия Соглашения любой из сторон не будет затрагивать обязательств, понесенных каждой из сторон в отношении любой открытой позиции, а также любых законных прав и обязанностей, возникших в соответствии с данным Клиентским соглашением, а также любых торговых операций, операций на ввод / вывод средств, сделанных в соответствии с условиями Соглашения.';
$lang['tac_109']='    После прекращения действия настоящего Соглашения все суммы, подлежащие выплате Клиентом в отношении Компании, будут немедленно оплачены, включая (но не ограничиваясь ими):';

$lang['tac_110']='   все оставшиеся расходы, сборы и любые другие суммы, подлежащие выплате Компании;';
$lang['tac_111']='   необходимые средства для закрытия открытых позиций на счете Клиента;';
$lang['tac_112']=' любые затраты, вызванные прекращением действия Клиентского соглашения и расходы, понесенные в результате передачи инвестиций Клиента в другую инвестиционную компанию;';
$lang['tac_113']='любые убытки и расходы, полученные при закрытии любых сделок или взаиморасчетов или по заключенным и невыполненным обязательствам Компании по поручению Клиента;';
$lang['tac_114']=' любые сборы и дополнительные затраты, понесенные или которые будут понесены Компанией в результате прекращения действия Клиентского Соглашения;';
$lang['tac_115']='любые сборы и дополнительные расходы Компании, понесенные ранее либо предстоящие вследствие расторжения Клиентского соглашения;';
$lang['tac_116']='       любые убытки, возникшие при урегулировании отложенных обязательств;';
$lang['tac_117']=' сборы за перевод средств  Клиента;';
$lang['tac_118']='любые другие отложенные обязательства Клиента в соответствии с настоящим Соглашением;';

$lang['tac_119']='После прекращения действия Соглашения Компания оставляет за собой право на следующие действия без предварительного уведомления Клиента:';
$lang['tac_120']='    хранить средства Клиента, необходимые для урегулирования всех оставшихся обязательств;';
$lang['tac_121']='объединять любые учетные записи Клиентов, консолидировать остатки на данных счетах Клиентов и сводить их баланс;';
$lang['tac_122']='закрыть счет Клиента;';
$lang['tac_123']='   прекратить предоставление Клиенту доступа к электронным системам Компании;';
$lang['tac_124']='   конвертировать любую валюту;';
$lang['tac_125']=' приостановить, заморозить или закрыть любые открытые позиции или отклонить ордеры;';
$lang['tac_126']='   По прекращении действия Соглашения  при  наличии положительного баланса на счёте Клиента Компания обязуется в кратчайшие разумные сроки выплатить Клиенту денежные средства, находящиеся на счёте Клиента, и предоставить выписку с информацией о том, как производился расчёт данных средств.';


$lang['tac_127']='  Услуги';
$lang['tac_128']='Компания предоставляет инвестиционные и вспомогательные услуги Клиенту в соответствии с опубликованными Кипрской комиссией по ценным бумагам и биржам (CySEC) на сайте http://cysec.gov.cy/ ';
$lang['tac_129']='    Компания осуществляет предоставляет Клиенту на основе только исполнения, ряд торговых инструментов, детализированное описание которых можно найти на веб-сайте Компании. Компания может исполнить распоряжение или запрос Клиента даже в том случае, если данная торговая операция является невыгодной для Клиента.';
$lang['tac_130']=' Торговые условия и правила исполнения сделок с использованием финансовых инструментов, предлагаемых Компанией, можно найти в любое время на веб-сайте Компании. Компания оставляет за собой право время от времени вносить поправки и  изменения в положения настоящего Соглашения, при этом Клиент будет продолжать выполнять обязательства Клиентского Соглашения, включая но не ограничиваясь внесенными изменениями. В случае внесения подобных изменений Клиент получит соответствующее уведомление.';

$lang['tac_131']=' В соответствии с действующими предписаниями Компания обязана получить информацию о знаниях и опыте Клиента в инвестиционной сфере для объективной оценки целесообразности предлагаемой услуги Клиенту. Вся информация, полученная от Клиента относительно его знаний и опыта, рассматривается Компанией как достоверная, и Компания не несет ответственности перед Клиентом, если данная информация является неполной либо неточной вследствие халатности Клиента до тех пор, пока Клиент в письменной форме не уведомит Компанию о подобных изменениях.';
$lang['tac_132']='    Компания может время от времени и так часто, как сочтет это целесообразным, включая, но не ограничиваясь условиями финансового рынка, размещать информацию,  которая может публиковаться на сайте либо в других источниках средств массовой информации. Данная информация предоставляется только в целях коммуникации, содействуя Клиенту в принятии своего собственного инвестиционного решения, и не должна быть истолкована как содержащая советы и рекомендации по инвестициям либо предложение  совершить торговые операции с финансовыми инструментами.Компания не делает никаких заявлений и не берёт на себя ответственности за точность или полноту предоставленной информации, в том числе убытки, возникшие в случае инвестирования на основе рекомендации, совета, прогноза либо любой другой информации, предоставленной сотрудником Компании, третьим лицом либо иным образом. Все выражения мнений, включенные в информацию, могут быть изменены без предварительного уведомления, и любые мнения могут быть личными, не выражая мнения Компании.';
$lang['tac_133']='       Компания не предоставляет консультаций по инвестициям и каких-либо рекомендаций Клиенту и не дает оценок целесообразности совершаемых Клиентом инвестиций. Клиент не извлекает выгоды из защиты действующих предписаний в отношении целесообразности совершения сделок. Клиент понимает, что независимый совет стоит искать в отношении торговли финансовыми инструментами, включая, но не ограничиваясь торговлей определенными финансовыми инструментами, инвестиционными стратегиями и возможными налоговыми последствиями.';
$lang['tac_134']='   Клиент может вести торговлю на своём торговом счете, начиная с 00.00.01 (GMT +2) понедельника до 00.00.00 (GMT +2) пятницы. Торговля некоторыми финансовыми инструментами осуществляется в течение определенных временных рамок. Праздники Компании будут объявлены на веб-сайте Компании.';
$lang['tac_135']='';

$lang['tac_136']=' Компания вправе отказать в предоставлении Клиенту инвестиционной либо дополнительной услуги в любое время, и Клиент соглашается с тем, что Компания не обязана предоставлять причины подобного действия.';
$lang['tac_137']='      Компания не обеспечивает поставку базового актива в качестве инструмента относительно любой торговой сделки через торговый счет Клиента.';
$lang['tac_138']='   Компания имеет право по собственному усмотрению в любое время отменять часть временных или постоянных услуг, и Клиент соглашается с тем, что Компания не несет обязанности информировать Клиента о причинах.';


$lang['tac_139']='     Правоспособность и дееспособность';
$lang['tac_140']='Клиент выступает в качестве принципала, а не в качестве агента от имени какой-либо третьей стороны. Клиент, если иное не оговорено, рассматривается в соответствии с пунктом 4.1. Клиент полностью и непосредственно отвечает за выполнение своих обязанностей.';
$lang['tac_141']=' Компания будет продолжать принимать запросы и распоряжения от данного физического лица, действующего от имени Клиента, как описано выше в пункте 6.2 до тех пор, пока от Клиента не будет получено письменное уведомление о прекращении действия данного разрешения. Данное письменное уведомление должно быть получено Компанией не менее, чем за пять (5) рабочих дней до даты окончания его действия.';
$lang['tac_142']='    Клиент дает своё разрешение на то, чтобы Компания полагалась и действовала согласно любой инструкции или распоряжению, полученным от Клиента, либо от лица, действующего от имени Клиента, без необходимости подтверждения подлинности запроса или личности, оставившей запрос.';
$lang['tac_143']='   До тех пор, пока Компания не получит письменное уведомление о смерти либо недееспособности Клиента, Компания не будет нести никакой ответственности или ответственности в отношении к действию, бездействию или мошенничеству уполномоченного третьего лица (указано в 6.2. выше). После получения подобного уведомления Компания прекратит принимать какие-либо указания.';
$lang['tac_144']=' Любое юридическое или физическое лицо, имеющее право действовать от имени Клиента по доверенности, может оставлять запросы либо указания Компании от лица Клиента.';



$lang['tac_145']=' Денежные средства Клиента';
$lang['tac_146']=' Компания во время хранения денежных средств Клиента, предпринимает все возможные меры, гарантирующие их сохранность. Данные средства хранятся на специально выделенных счетах Клиента.';
$lang['tac_147']='  Компания обязана вести раздельный учет средств Клиента и своих собственных средств и должна быть в состоянии оперативно проводить разграничения между средствами, предназначенными для разных клиентов Компании.';
$lang['tac_148']='    Клиент принимает и соглашается с необходимостью четко обозначать всю необходимую информацию в любом платежном документе (зачисление / вывод / перевод средств) в целях полного соответствия нормам международных регуляций по  борьбе с мошенничеством и отмыванием денег. Компания не принимает платежи, сделанные от третьего лица, действующего от имени Клиента.';
$lang['tac_149']='  Любая сумма денежных средств, переведенных Клиентом с банковского счета Клиента, будет зачислена на счет Клиента в соответствии с датой валютирования, указанной  в банковской квитанции, в сумме перевода, за вычетом сборов банка Клиента.';
$lang['tac_150']=' Компания оставляет за собой право отказать в переводе средств от имени Клиента в следующих случаях:';

$lang['tac_151']='если Компания имеет обоснованное подозрение, что лицо, осуществляющее перевод средств, не имело соответствующих полномочий;';
$lang['tac_152']='если средства не переводятся непосредственно Клиентом, а с привлечением третьих лиц;';
$lang['tac_153']='если перевод средств произведен в соответствии с нарушением законодательства Республики Кипр.';
$lang['tac_154']='  В любом из случаев, указанных в пункте 10.5, Компания обязуется вернуть все полученные средства отправителю, используя тот же способ, которым они были получены, при этом с Клиента будут взиматься сопутствующие банковские сборы.';
$lang['tac_155']='  Клиент имеет право выводить со своего счета средства, которые не используются для покрытия маржинальных требований и других обязательств.';

$lang['tac_156']=' Принимая условия настоящего Соглашения, Клиент передает Компании право  осуществлять операции по зачислению и выводу средств с банковского счета Клиента от  своего имени и других причитающихся к уплате Клиентом сумм.';
$lang['tac_157']='   Денежные средства Клиента, именуемые далее "Денежные средства", размещённые на торговом счёте, будут переведены на счёт учреждения, именуемого далее "Учреждение", специально выделенного Компанией для хранения денежных средств Клиента. Средства Клиента хранятся отдельно от средств Компании на сегрегированных счетах в соответствии с действующими предписаниями, согласно которым Компания также имеет право хранить денежные средства разных Клиентов на одном и том же счёте.';
$lang['tac_158']='     Клиент имеет право выводить со своего счета средства в сумме, не превышающей размер свободной маржи на торговом счёте. Обработка данной заявки может занять до трёх (3) рабочих дней. Компания оставляет за собой право запрашивать дополнительную информацию для обеспечения гарантии легитимности заявки от Клиента. Компания вправе отклонить данную заявку, если сочтет ее незаконной.';
$lang['tac_159']='  Компания не выплачивает Клиенту проценты на внесенные Клиентом денежные средства.';
$lang['tac_160']='Клиент принимает и соглашается с тем, что средства будут зачислены на торговый счет на дату валютирования платежа, полученного Компанией, за вычетом комиссий и сборов, сопряженных с переводом средств.';
$lang['tac_161']='    Компания является членом Компенсационного фонда инвесторов (ICF), в связи с чем Клиент вправе получить компенсацию от ICF в случае, если Компания не в состоянии выполнять свои обязательства, о чем указано в регламентирующих документах Компенсационного фонда инвесторов.';
$lang['tac_162']=' Клиент имеет право выводить любую часть доступных средств на счете, используя определенный способ перевода средств. Компания вправе отклонить данную заявку на вывод и предложить альтернативный способ перевода средств.';
$lang['tac_163']='               При отсутствии активности на торговом счёте Клиента в течение календарного года Компания оставляет за собой право взимать комиссию за обслуживание и сохранение торгового счета открытым. Компания может закрыть счет, взимая соответствующий сбор и должным образом уведомив Клиента.';



$lang['tac_164']='    Пополнение счета';
$lang['tac_165']='  Компания оставляет за собой право в любой момент устанавливать ограничения по размеру депозита и взимать комиссию при пополнении счёта.';
$lang['tac_166']='   Клиент соглашается с тем, что любые средства, переведенные на банковские счета Компании Клиентом или Лицом, действующим от имени Клиента, будут зачислены на торговый счет на дату валютирования платежа, полученного Компанией, и будут облагаться комиссиями / сборами, причитающимися банку, поставщикам платежных систем, и иным третьим лицам, вовлеченным в процесс осуществления данных операций.';
$lang['tac_167']='   Прежде чем размещать средства, полученные от Клиента, на банковских счетах Компании и / или активировать данные средства, Компания должна получить полное подтверждение, что Клиент или его уполномоченный представитель являются источником перечисления данных средств. В случае, если Компания не может убедиться в законности источника перечисления средств, Компания оставляет за собой право вернуть средства на исходный счет отправителя, используя ту же самую платежную систему, с помощью которой  данные средства были получены Компанией.';


$lang['tac_168']=' Возврат и вывод средств';
$lang['tac_169']='Компания оставляет за собой право устанавливать в любой момент ограничения по  выводу средств и  взиманию комиссию за вывод средств. ';
$lang['tac_170']='  При осуществлении возврата либо вывода средств Компания оставляет за собой право (но ни в коем случае не обязательство) по собственному усмотрению вернуть средства на исходный счет отправителя, используя ту же самую платежную систему, с помощью которой  данные средства были получены Компанией. В связи с этим Компания оставляет за собой право по своему собственному усмотрению:';
$lang['tac_170-1']=' При осуществлении возврата либо вывода средств Компания оставляет за собой право (но ни в коем случае не обязательство) по собственному усмотрению вернуть средства на исходный счет отправителя, используя ту же самую платежную систему, с помощью которой  данные средства были получены Компанией. В связи с этим Компания оставляет за собой право по своему собственному усмотрению:отклонить заявку на вывод средств с использованием определенной платежной системы;предложить использовать отличный от указанного в заявке способ вывода денежных средств;запросить у Клиента дополнительную документацию в соответствии с нормами Политики предотвращения отмывания денег (AML) и сформулированных в политике "Знай своего клиента", а также других аналогичных регламентирующих документах, применяемых Компанией, до обработки заявки на вывод средств. ';
$lang['tac_171']='  В случае невозможности Компанией осуществить перевод средств или части средств на исходный счет отправителя, Компания оставляет за собой право (но ни в коем случае не обязательство) осуществить перевод средств, используя альтернативную платёжную систему, выбранную Компанией по своему собственному усмотрению в той валюте, которую Компания сочтет наиболее подходящей (независимо от валюты, в которой было осуществлено пополнение счёта). На основании вышеизложенного, Компания не несет никакой ответственности за любые комиссии, сборы и / или курсовую разницу при конвертации валют во время перевода  средств Клиенту и / или иное, указанное в положениях статьи 50 выше, с учетом соответствующих изменений.';
$lang['tac_172']='            Принятые и одобренные в соответствии с условиями настоящего Соглашения заявки на вывод средств, обрабатываются в течение одного рабочего дня после получения запроса на перевод средств. Сумма, подлежащая переводу, вычитается из баланса торгового счёта, с которого поступил запрос на вывод средств после завершения обработки данного запроса. Компания оставляет за собой право(а) отклонить заявку на вывод средств, если она не соответствует положениям настоящего Соглашения, либо (б) отсрочить обработку заявки на вывод средств, если имеются сомнения в законности предоставленной дополнительной документации.';
$lang['tac_173']='       Клиент признает и соглашается с необходимостью оплачивать сопутствующие банковские комиссии при выводе  либо возврате средств Компанией на банковский счет Клиента. Клиент лично несет ответственность за предоставленные платежные реквизиты, и Компания не несет никакой ответственности за средства Клиента, в случае, если платежные реквизиты предоставлены не полностью либо неверно. Клиент также принимает, что Компания не несет никакой ответственности за любые средства, которые не  были переведены напрямую на банковские счета Компании.';



$lang['tac_174']=' Пополнение счета дебетовой / кредитной картой';
$lang['tac_175_0']='Клиент может пополнить свой счет быстро и легко с помощью кредитной или дебетовой карты. Транзакция совершается в электронном виде онлайн.';
$lang['tac_175']=' Прежде, чем Клиент воспользуется кредитной картой, Компания оставляет за собой право, но ни в коем случае не обязательство, потребовать от Клиента зарегистрировать ее в Компании. В зависимости от обстоятельств процедура регистрации кредитной карты будет подробно объяснена на для пополнения счёта кредитной картой, отображающемся в торговой онлайн системе Компании. При регистрации кредитной карты Клиента Компания имеет право запросить документацию в соответствии с требованиями Политики предотвращения отмывания денег (AML) и принципов политики Знать своего клиента (KYC), и других действующих в Компании предписаний. После успешной регистрации кредитной карты Клиент имеет право производить зачисление средств на свой торговый счет с помощью данной кредитной карты.';
$lang['tac_176']='Процедура регистрации дебетовой карты аналогична процедуре регистрации кредитной карты. Вы можете использовать Visa ';
$lang['tac_177']='либо MasterCard. Следующая информация должна совпадать:';
$lang['tac_178']='  Почтовый адрес, указанный при регистрации торгового счета должен полностью совпадать с платежным адресом дебетовой / кредитной карты;';
$lang['tac_179']=' Полное имя должно полностью совпадать с именем, указанным на дебетовой кредитной карте.НЕ ДОПУСКАЕТСЯ ИСПОЛЬЗОВАНИЕ ИНИЦИАЛОВ И ПСЕВДОНИМОВ В ЛЮБОМ СЧЁТЕ!';
$lang['tac_180']='  Предоставление ложной и недостоверной информации при регистрации карты является преступлением. По меньшей мере, Клиенту будет запрещен доступ к торговой онлайн платформе через счета, зарегистрированные в Компании. В случае, если Компания имеет обоснованные подозрения либо установила, что предоставленная Клиентом при регистрации кредитной / дебетовой карты информация является ложной или недостоверной, Компания оставляет за собой право, по своему собственному усмотрению, принимать соответствующие меры, которые сочтет наиболее подходящими без каких-либо ограничений, полностью заблокировать доступ к торговой онлайн платформе Компании, блокируя и / или аннулируя коды доступа и / или деактивируя торговый счет Клиента. В этих условиях Компания оставляет за собой право использовать любую прибыль и / или доходы, полученные прямо или косвенно путем использования запрещенных техник ведения торговли, и Компания вправе сообщить заинтересованным третьим сторонам о нарушении данного пункта Клиентом; любые активные заявки, связанные с той же мошеннической кредитной картой и / или счетом, также будут отменены немедленно; у Компания имеются, и Компания будет продолжать разрабатывать инструменты, необходимые для выявления мошенничества с использованием кредитной / дебетовой карты; любой спор, возникающий в результате подобной мошеннической деятельности будет решаться по собственному усмотрению Компании, в том порядке, который Компания считает наиболее справедливым для всех заинтересованных сторон; это решение будет являться окончательным и / или обязательным к исполнению для всех участников и не подлежит обсуждению.';
$lang['tac_181']='   Прежде чем принять зачисления средств с кредитных карт и / или активировать данные средства на счете Компании, Компания должна быть полностью уверена в том, что Клиент является законным владельцем / пользователем карты и лицом, осуществляющим, либо от имени которого происходит зачисление средств с помощью кредитной карты. В тех случаях, когда Компания не имеет оснований до конца полагать, что Клиент является законным владельцем / пользователем кредитной карты и лицом, осуществляющим, либо с согласия которого происходит зачисление средств, Компания оставляет за собой право отказать в зачислении средств с данной кредитной карты и провести возврат чистой суммы средств на исходный счет кредитной карты отправителя, используя тот же способ оплаты, через который было проведено зачисление средств. Мошеннические транзакции аннулируются сразу же после обнаружения. В подобных случаях Компания оставляет за собой право по своему собственному усмотрению принимать соответствующие меры, которые сочтет наиболее подходящими без каких-либо ограничений, полностью блокируя доступ к торговой онлайн платформе Компании, блокируя и/или аннулируя коды доступа и/ или деактивируя торговый счет Клиента. В этих условиях Компания оставляет за собой право использовать любую прибыль и / или доходы, полученные прямо или косвенно путем использования запрещенных техник ведения торговли, и Компания вправе сообщить заинтересованным третьим сторонам о нарушении данного пункта Клиентом; любые активные заявки, связанные с той же мошеннической кредитной картой и / или счетом, также будут отменены немедленно. У Компания имеются, и Компания будет продолжать разрабатывать инструменты, необходимые для выявления мошенничества с использованием кредитной / дебетовой карты; любой спор, возникающий в результате подобной мошеннической деятельности, будет решаться по собственному усмотрению Компании, в том порядке, который Компания считает наиболее справедливым для всех заинтересованных сторон; это решение будет являться окончательным и / или обязательным к исполнению для всех участников и не подлежит обсуждению.';
$lang['tac_182']=' Компания оставляет за собой право по своему собственному усмотрению устанавливать ограничения при пополнении средств. Текущие ограничения  при пополнении счета отображаются в окне пополнения кредитной / дебетовой картой торговой онлайн платформе Компании. Если Клиент желает увеличить лимит депозита своей кредитной / дебетовой карты, то следует связаться со отделом поддержки клиентов ФорексМарт следующим образом:';
$lang['tac_183']='Отдел  поддержки клиентов';
$lang['tac_184']='Время работы: 24/5';
$lang['tac_185']='Тел .: +357 25722774';

$lang['tac_186']='Электронная почта:';
$lang['tac_187']='Пожалуйста, укажите Ваше, номер счета, почтовый адрес, адрес электронной почты и номер телефона.';
$lang['tac_188']=' Операции по кредитной / дебетовой карте, как правило, обрабатываются в течение нескольких минут после поступления запроса Клиента. Внесенные средства доступны для использования сразу. Компания не берет комиссий и  сборов за пользование данной услугой. Если Компания принимает какие-либо платежи с использованием дебетовой / кредитной карты или любой другой платежной системы, которая может взимать комиссию за обработку, Компания оставляет за собой право переложить ответственность за данные расходы на Клиента. Все операции должны значиться как приобретение в выписке по кредитной / дебетовой карте. Клиент может уточнить в банке, выпускающем данные  кредитные / дебетовые карты, о наличии дополнительных сборов на их стороне за  совершение данных банковских операций.';
$lang['tac_189']='  Для кредитных / дебетовых карт Компания предоставляет возможность оплаты в собственной валюте. Компания предлагает конкурентоспособный курс обмена валют, представленный авансом в интерфейсе платежной системы. Если Клиент решает продолжить использование данной  услуги, то обработка транзакции будет происходить через платежную систему Клиента немедленно с использованием выбранного обменного курса. В случае, если Клиент желает, чтобы конвертация валют осуществлялась провайдером платежной системы, то данная банковская операция будет совершаться банком-эмитентом с учетом его текущего  курса конвертации валют и включать любые дополнительные сборы данного банка.';
$lang['tac_190']='  Если Клиент планирует использовать более одной кредитной / дебетовой карты для пополнения своего торгового счёта, Клиент должен убедиться, что его торговый счет имеет нулевой баланс перед сменой карты. Клиент может сделать это, используя оставшиеся средства внутри счёта либо вывести оставшихся средства на первоначальную кредитную карту. Прежде, чем использовать любую другую кредитную карту, Клиенту необходимо зарегистрировать карту в Компании, как указано выше в данном Соглашении.';

$lang['tac_191']=' Для Компании является важным вести учет всех зачислений с кредитной / дебетовой карты. Для того, чтобы эти данные сохранились у Клиента, Клиент должен следить за тем, чтобы они были зафиксированы в банковских уведомлениях и отчетах по карте.';
$lang['tac_192']='     Компания нацелена на постоянное повышение уровня безопасности для Клиентов Компании во время зачисления средств онлайн. Для дальнейшей защиты онлайн транзакций с применением карт MasterCard и Visa, используется защитный код MasterCard и код проверки подлинности карт Visa. Обе системы работают аналогичным образом и защищают  держателя карты защитным  кодом / паролем от несанкционированного использования карты Клиента при пополнении счета онлайн. Более подробная информация находится на веб-сайтах MasterCard или Visa для получения полной информации.';
$lang['tac_193']=' MasterCard SecureCode';
$lang['tac_194']=' Verified by Visa';
$lang['tac_195']=' Если карта Клиента имеет защитный код MasterCard либо код проверки подлинности карт Visa, Клиенту может быть предложено зарегистрироваться либо ввести данные безопасности в окне для внесения депозита торговой онлайн платформы Компании и далее следовать указанным инструкциям.';

$lang['tac_196']=' Возврат платежа';
$lang['tac_197']=' Если Клиент проводит отзыв средств с торгового счета Компании на кредитную карту (неважно, произошло ли зачисление средств намеренно или ошибочно), Компания оставляет за собой право взимать “плату за проведение расследования на торговом счете” в размере ста пятидесяти (150) долларов США на покрытие расходов Компании за проведение данного разбирательства и подтверждение того, что Клиент сам осуществлял пополнение счёта, тем самым Клиент дает Компании разрешение взыскивать данные средства со своей кредитной карты.';
$lang['tac_198']='  Компания не допускает мошенничества с кредитными картами, и любое без исключения мошенничество будет считаться преступлением и преследоваться в полной мере и в соответствии с юрисдикцией страны постоянного места проживания Клиента. Кроме того, Компания будет возбуждать гражданские и уголовные дела в местной юрисдикции Клиента, взыскивая любые потери расходов, связанных с мошенничеством, в том числе бизнеса, судебные издержки, затраты на проведение разбирательств, времени простоя сотрудников и потери доходов.';
$lang['tac_199']=' Компания использует передовую программу моделирования рисков для выявления мошеннических сделок с использованием услуг Компании. Мошеннические сделки аннулируются сразу же после обнаружения. Любые активные ордеры, связанные с той же мошеннической кредитной картой также будут отменены немедленно. Компания активно использует внешние межотраслевые ресурсы, такие как международные черные списки мошенников , чтобы предотвратить получение доступа мошенниками, в первую очередь, к  онлайн торговой платформе.';
$lang['tac_200']=' Компания рассматривает возвратные платежи на кредитные карты как мошеннические, если Клиент не прилагает никаких видимых усилий и не работает совместно с Компанией над разрешением проблем пополнения счета. Все незначительные возвратные платежи не только отнимают время сотрудников Компании от обычных и привычных вопросов ведения бизнеса, но и влекут расходы со стороны Компании, поэтому:';


$lang['tac_201']=' а) если Компания обнаружит сомнительную деятельность, связанную с вносимым на счет депозитом, в таком случае она сменит статус депозита на "производится клиентская проверка" и выполнит проверку на обнаружение мошенничества по этому депозиту, чтобы снизить степень подверженности риску; в течение этого времени Клиент не сможет получить доступ к своему счету.';
$lang['tac_202']='  б) Как правило, Компания завершает проверки продолжительностью от четырех (4) до шести (6) часов; на проверку определенных депозитов, представляющих более высокий потенциальный риск, может потребоваться больше времени, так как Отдел по соблюдению норм Компании выполняет еще более обширные проверки для обнаружения мошенничества. Компания может также связаться с Клиентом напрямую в качестве резервной меры предосторожности. Если Компания определит, что депозит имеет высокую степень риска или не соответствует политике Компании по борьбе с мошенничеством и политике безопасности, депозит будет немедленно отменен, и средства будут немедленно возвращены на кредитную карту, с которой первоначально был сделан депозит. Кроме того, в таких случаях Компания оставляет за собой право по своему усмотрению немедленно закрыть любые и все счета Клиента, созданные в Компании. Любые активные ордеры, связанные с той же мошеннической кредитной картой и / или счетом(-ами), также будут отменены немедленно.';
$lang['tac_203']='    в) Клиент соглашается с тем, что если Клиент решает сотрудничать с Компанией и подает заявление на возврат платежа в свою кредитную компанию, но не выигрывает спор о возвращении платежа, Клиент соглашается выплатить Компании в дополнение к 150 долларам США, упомянутой выше "сбору за расследование”, также 150 долларов США административного сбора "за обработку" за время Компании, потраченное на урегулирование данного вопроса. Настоящим Клиент разрешает Компании взимать данную сумму с кредитной карты Клиента. Если данный платеж будет отклонен, Компания проведет юридические действия, чтобы компенсировать потери своего времени, связанные с работой по возврату платежа в дополнение к любым другим сборам, упомянутым выше. Клиент соглашается возместить Компании или любому представителю, которого Компания может назначить, любые судебные издержки, которые могут повлечь действия Клиента.';
$lang['tac_204']='г) Кроме того, Компания постарается возместить расходы по мошенническим расследованиям и дополнительные расходы через стороннее коллекторное агентство, и о счете Клиента будет сообщено во все кредитные бюро как о счете с коллекторскими нарушениями. Это может серьезно навредить кредитному рейтингу Клиента по крайней мере, в течение последующих семи (7) лет. К тому моменту Компания больше не примет оплату, урегулирующую начальную задолженность Клиента, а только полную оплату, включая все издержки. В дополнение к этому, Компания подаст отчет в местный отдел полиции Клиента и предъявит обвинение по всем мошенническим действиям согласно местной юрисдикции по всей строгости закона. Кроме того, в таких случаях Компания оставляет за собой право по собственному усмотрению принять все меры, которые посчитает нужными, в том числе полностью, без ограничений блокировать доступ к торговой онлайн платформе Компании, блокировать и / или аннулировать коды доступа Клиента и / или закрыть счет Клиента. В данных обстоятельствах Компания оставляет за собой право отменить любую прибыль и / или доходы, полученные прямо или косвенно посредством любой запрещенной торговой активности, а также имеет право информировать заинтересованные третьи стороны о нарушении данного пункта; любые активные ордеры, связанные с той же мошеннической кредитной картой и / или счетом, будут немедленно отменены; Компания располагает инструментами, необходимыми для обнаружения мошенничества с использованием кредитных / дебетовых карт, и продолжит их разработку; любой спор, возникший из-за подобной мошеннической деятельности, будет решен Компанией по собственному усмотрению Компании в порядке, который Компания посчитает наиболее справедливым для всех заинтересованных сторон; это решение будет окончательным и / или обязательным для всех сторон; данный вопрос обсуждению не подлежит.';
$lang['tac_205']=' Компания относится к мошенничеству крайне серьезно. Компания регистрирует цепочки IP на все депозиты, внесенные на счета, открытые в Компании. Любые ордеры, отозванные как возвратный платеж из-за мошеннических действий, будут тщательно расследоваться в соответствии с уголовными процедурами местных органов юрисдикции и полном соответствии с законом.';

$lang['tac_206']='Налоги и другие расходы';
$lang['tac_207']='Предоставление услуг подлежит оплате расходов, издержек, комиссий и сборов Компании, которые изложены в спецификации контрактов или на веб-сайте Компании. В дополнение к расходам, другие комиссии и сборы  могут причитаться непосредственно третьим лицам со стороны Клиента. Клиент обязан оплатить все подобные расходы.';
$lang['tac_208']='  Определенные виды расходов могут являться процентом от стоимости финансового инструмента, поэтому Клиент несет ответственность за понимание расчета расходов.';
$lang['tac_209']=' При предоставлении услуги Клиенту Компания может платить или получать сборы, комиссии или другие неденежные вознаграждения от третьих сторон или представляющих брокеров в рамках действующих предписаний. В соответствии с нормативными требованиями Компания может предоставить информацию о подобных выплатах по запросу Клиента.';
$lang['tac_210']='   Клиент обязуется оплачивать все расходы, связанные с настоящим Соглашением и любые документы, которые могут потребоваться для проведения сделок.';
$lang['tac_211']='Любые применимые сборы будут немедленно вычтены из торгового счета Клиента.';
$lang['tac_212']='Все сборы, включая комиссии и прочие расходы, будут оплачены Клиентом; детали будут размещены на веб-сайте Компании.';
$lang['tac_213']='  Детали любых налоговых обязательств, которые компания обязана выплатить от имени Клиента, будут предоставлены Клиенту. Клиент также несет ответственность за другие налоги, не взимаемые Компанией, Клиент должен обратиться за независимой консультацией эксперта в случае каких-либо сомнений относительно того, применимы ли к Клиенту какие-либо дополнительные налоговые обязательства. Налоговые законы могут меняться время от времени.';
$lang['tac_214']='  Клиент несет полную ответственность за все пополнения, налоговые декларации и отчеты о любых сделках, которые должны быть направлены в любой соответствующий орган, будь то правительственный или любой другой, а также за уплату всех налогов (включая, но не ограничиваясь любыми сделками или налогами на добавленную стоимость), вытекающих из или в связи с любой сделкой. ';
$lang['tac_215']='Компания может периодически менять свои расценки. Компания направит Клиенту уведомление, информирующее Клиента о любых изменениях до их вступления в силу. Компания предоставит Клиенту уведомление о подобных модификациях минимум за два рабочих дня кроме случаев, когда эти модификации основаны на изменении процентных ставок или налогового режима или же поступить подобным образом будет непрактично для Компании.';
$lang['tac_216']='Свопы рассчитываются на основе стоимости на межбанковском рынке.';
$lang['tac_217']=' Все сделки по контрактам на разницу цен (CFD) в Компании относятся к маржинальным продуктам, которые требуют финансирования на ежедневной основе.';


$lang['tac_218']='Ответственность';
$lang['tac_219']='В случаях, когда Компания предоставляет информацию, рекомендации, новости, информацию, касающуюся сделок, обзоров или исследований рынка Клиенту (в информационных рассылках, которые она может размещать на своем сайте или предоставлять подписчикам через свой сайт или иным образом), Компания не должна нести ответственность за любые убытки, затраты, расходы или ущерб, понесенный Клиентом, вытекающий из любой неточности или ошибки в любой предоставленной информации. С учетом права Компании аннулировать или закрыть любую сделку в конкретных обстоятельствах, изложенных в Соглашении, любая сделка, совершенная после такой неточности или ошибки, тем не менее остается действительной и обязательной во всех отношениях как для Компании, так и для Клиента.';
$lang['tac_220']='Компания не несет ответственности за убытки, ущерб или расходы, понесенные Клиентом в связи с, но не ограничиваясь  нижеследующим: ';

$lang['tac_221']='любая ошибка или сбой в работе торговой онлайн-платформы Компании;';
$lang['tac_222']='любая задержка, вызванная Клиентским терминалом;';
$lang['tac_223']='сделки, совершенные посредством Клиентского терминала;';
$lang['tac_224']='любой сбой в выполнении любых из обязательств Компании в рамках Соглашения в результате форс-мажорных обстоятельств или по любой другой причине вне контроля Компании;';
$lang['tac_225']='действия, бездействие или халатность любой третьей стороны;';

$lang['tac_226']='действия любого лица, кроме Клиента, получившего коды доступа Клиента, переданные Клиенту Компанией, предшествующие уведомлению Клиентом Компании о данном неправомерном использовании  кодов доступа Клиента;';
$lang['tac_227']='все ордеры, совершенные посредством и с помощью кодов доступа Клиента; ';
$lang['tac_228']='несанкционированные третьи лица, получившие доступ к информации, включая электронные адреса, электронную переписку, персональные данные и коды доступа при их передаче между сторонами или любой другой стороне, используя интернет или другие средства сетевой связи, почту, телефон или любые другие электронные средства;';
$lang['tac_229']='задержка при передаче ордера в исполнение;';
$lang['tac_230']='валютные риски;';
$lang['tac_231']='проскальзывание;';
$lang['tac_232']='любые риски, связанные с материализацией торговли на CFD;';
$lang['tac_233']='любые изменения в налоговых ставках;';
$lang['tac_234']='любые действия или представительства представляющего брокера;';
$lang['tac_235']='Клиент, опирающийся на ордеры типа “stop loss” или “stop limit”;';

$lang['tac_236']='Компания не несёт ответственности в случае возникновения претензий, ущерба, затрат или расходов, возникающих в связи с исполнением  Клиентского соглашения и / или в связи с предоставлением услуг и / или в отношении любого ордера; Клиент несет ответственность за компенсацию  в пользу Компании.';
$lang['tac_237']='  Компания ни при каких обстоятельствах не несет ответственности перед Клиентом за какие-либо существенные или косвенные убытки, ущерб, потерю прибыли, потерю возможности (в том числе и в отношении последующих движений на рынке), затраты и расходы, которые может понести Клиент в связи с Клиентским соглашением.';
$lang['tac_238']='Закон и соответствующие предписания будут превалировать над Клиентским соглашением в условиях обязательства или ответственности Компании по отношению к Клиенту или если Клиент обязан возместить или компенсировать что-либо Компании.';
$lang['tac_239']='  Компания не несет ответственности за любую потерю возможности, приводящей к снижению стоимости сделок Клиента по финансовым инструментам, независимо от причины подобного снижения, за исключением тех случаев, когда снижение явилось прямым следствием преднамеренных действий или бездействия Компании.';
$lang['tac_240']=' Если невыполнение Клиентом любых своих обязательств в соответствии с Соглашением прямо или косвенно приводит к ответственности, расходам, претензиям, требованиям и расходам со стороны Компании, то они должны быть возмещены Клиентом по требованию Компании.';


$lang['tac_241']='  Компания не несет ответственности за любые действия или бездействие, совершенные физическим или юридическим лицом, предоставляющим Компании информацию касательно исполнения сделок Клиента по финансовым инструментам, если такие действия или бездействие не являются результатом мошенничества или небрежности со стороны Компании.';
$lang['tac_242']='Во избежание сомнений Клиент должен всегда нести ответственность, и должен быть связан с любым несанкционированным доступом и / или использованием онлайн торговой платформы Компании, совершенными с нарушением настоящего Соглашения.';
$lang['tac_243']='  Клиент обязан держать свои номера счетов, имена пользователя и пароли (“Коды доступа”) в строгой конфиденциальности. Клиент признает и соглашается с тем, что любая инструкция или сообщение, переданное через онлайн торговую платформу Компании Клиентом или от имени Клиента либо через счет Клиента, производится исключительно на собственный риск Клиента. Настоящим Клиент прямо уполномочивает Компанию';
$lang['tac_244']='  полагаться и действовать от лица Клиента, рассматривая Компанию как полностью утвержденную и обязательную для Клиента на основании любой инструкции, ';
$lang['tac_245']='которую Компания считает переданной Клиентом или же от лица Клиента любым агентом или посредником, ';
$lang['tac_246']=' которого  считает полностью уполномоченным Клиентом. Клиент признает и соглашается,';
$lang['tac_247']='что Компания имеет право полагаться на номер счета Клиента, коды доступа (имя пользователя и / или пароли) для идентификации Клиента, и соглашается, что Клиент не будет разглашать информацию лицам, не уполномоченными должным образом Клиентом.';



$lang['tac_248']=' Заверения и гарантии';
$lang['tac_249']='Клиент гарантирует достоверность и подлинность любой документации, направленной Компании в процессе открытия счета и в течение срока использования торгового счета.';
$lang['tac_250']='Клиент заверяет и гарантирует, что средства принадлежат Клиенту и свободны от какого-либо залога, кредита или иного обременения и не являются прямыми или косвенными доходами от любой незаконного действия или бездействия, либо  преступной деятельности; что Клиент действует от своего лица и не является представителем или доверенным лицом третьего лица, если только не предоставлена соответствующая документация, подтверждающая обратное.';




$lang['tac_251']=' Изменение и и прекращение действия Клиентского соглашения';
$lang['tac_252']=' Компания имеет право внести изменения в условия Клиентского соглашения и должна уведомить об этом Клиента соответствующим образом. Подобные изменения вступят в силу в оговоренный срок и будут применены ко всем активным позициям и ордерам, открытым до этого срока. ';
$lang['tac_253']='    Клиент и Компания вправе расторгнуть настоящее Соглашение с немедленным вступлением в силу, направив письменное уведомление соответствующей стороне.';
$lang['tac_254']='   Клиент будет обязан заплатить любую сумму,  которая причитается Компании, любые расходы, понесенные Компанией в результате прекращения действия Клиентского соглашения и любой ущерб, возникший в процессе урегулирования.';
$lang['tac_255']='   Любое расторжение не может повлиять на обязательства, уже имеющиеся у Компании или Клиента в рамках Клиентского соглашения в отношении любого открытого ордера, любых транзакций и операций на пополнение / вывод средств, совершенных в рамках Соглашения. ';
$lang['tac_256']='Компания незамедлительно переведет Клиенту любую сумму, доступную на торговом счете Клиента, за вычетом непогашенной суммы, причитающейся Компании Клиентом.';



$lang['tac_257']='  Конфиденциальность и личные данные';
$lang['tac_258']='Все личные данные Клиента хранятся Компанией в соответствии с законом "Об обработке персональных данных (Защите личности)" от 2001 года, его поправке (Закон № 37(I)/2003) и предписаний о электронных коммуникациях.';
$lang['tac_259']='Клиент принимает и соглашается с тем, что Компания может раскрывать некоторые или все данные Клиента на анонимной и агрегированной основе в целях развития бизнеса. ';
$lang['tac_260']='  Конфиденциальные данные Клиента не могут быть раскрыты третьим лицам, если этого не потребуют компетентные органы соответствующей юрисдикции.';





$lang['tac_261']='  Запись телефонных звонков';
$lang['tac_262']='  Коммуникация, осуществляемая по телефону, между Компанией и Клиентом может записываться. Вся записи являются собственностью компании и могут быть использованы в том числе в случае разногласий, но не ограничиваясь ими, и являются убедительными и правомочными доказательствами. ';
$lang['tac_263']='   Компания может предоставлять копии данных записей телефонных разговоров компетентным регулятивным органам, не информируя Клиента. ';
$lang['tac_264']=' Инструкции либо запросы, полученные в телефонном разговоре, имеют равную силу,  как и письменные инструкции. ';



$lang['tac_265']=' Согласие на прямые контакты';
$lang['tac_266']='Клиент соглашается с тем, что любая коммуникация посредством телефонной, факсимильной или любой другой связи, осуществленная Компанией по условиям Клиентского Соглашения или маркетинговых целях, не нарушает каких-либо прав Клиента, прописанных в данном Соглашении.';


$lang['tac_267']='Маркет-мейкинг';
$lang['tac_268']='  На некоторых рынках, в том числе валютных, рынках обмена валют и CFD контрактов, Компания может выступать в качестве “Маркет-мейкера”. Иными словами, Компания может облегчить торговлю путем предоставления финансовых инструментов, отображающих спрос и предложение (покупка или продажа).';
$lang['tac_269']='  Стремительное изменение ценовых котировок, как правило, ассоциируется со спекулятивной торговлей. Составляя котировки, Компания опирается на предоставленную провайдером информацию и котировки цен. В случае предоставления ошибочных данных  провайдером Компании совершенные сделки могут быть отменены. В случае отмены сделки, Компания обязуется сделать это в течение адекватного периода времени, а также с предоставлением подробного объяснения причины отмены.';
$lang['tac_270']='     После исполнения любой позиции Клиента Компания по своему усмотрению вправе компенсировать такую позицию позицией другого клиента или одного из контрагентов Компании. Также Компания может принять решение о сохранении собственной позиции на рынке с целью получения прибыли. Поэтому подобная компенсация позиции Клиента может существенно отличаться от котировки цен, предоставленной Клиентом, результатом служит прибыль или убытки для Компании.';

$lang['tac_271']='   Клиент признает и соглашается с тем, что на рынках, где Компания выступает в качестве маркет-мейкера, Компания вправе удерживать позиции, которые будут противоречить позиции Клиента и позициям других  Клиентов Компании.';
$lang['tac_272']='      Клиент  соглашается с тем, что на Рынках, где Компания выступает в качестве маркет-мейкера, Компания не обязана котировать цены для Клиента и других клиентов Компании, а также не обязана предоставлять котировки цен данному Клиенту и другим  Клиентам с определенным максимальным спредом.';
$lang['tac_273']=' Клиент признает и соглашается с тем, что котировки цен, предоставленные Клиенту, включают основную котировку и “Спред”. По полученной цене Клиент осуществляет Сделки и Контракты с другими Клиентами и контрагентами. Кроме того, Клиент соглашается с тем, что “Спред” является вознаграждением Компании и не обязательно будет рассчитан в индивидуальном порядке для всех операций и контрактов. Также Клиент даёт согласие на то, что “Спред” не будет выделен при проведении операций / подтверждении сделки или каким-либо иным образом показан Клиенту.';
$lang['tac_274']=' Клиент принимает то, что любые расходы и комиссии, связанные с введением “Спреда”, который является частью котировки цен, могут негативно повлиять на результат торговли Клиента.';
$lang['tac_275']='  Несмотря на то, что “Спред” и комиссии, как правило, считаются умеренными по отношению к стоимости финансовых инструментов, они могут являться значительными относительно размера маржи. Как следствие, Клиент может понести торговые потери, которые могут повлечь такие видимые затраты, как комиссия дилинговых центров, брокерских услуг, а также невидимые затраты, упомянутые выше.';

$lang['tac_276']='    Если  Клиент является активным трейдером и совершает большое количество операций и контрактов, “видимые” и “невидимые” затраты могут оказаться значительными. Следовательно, Клиенту необходимо получить значительную прибыль для покрытия расходов, связанных с торговой деятельностью, при условии, что Компания является маркет-мейкером.';
$lang['tac_277']='  Таким образом, Клиент осведомлен, что при торговле иностранной валютой, CFD контрактами и другими OTC продуктами, могут возникнуть значительные неявные издержки при получении прибыли, связанные с тем, что Компания выступает в качестве маркет-мейкера. Таким образом, выступление Компании в качестве маркет-мейкера может негативно повлиять на торговый результат Клиента.';
$lang['tac_278']='  Компания не обязана раскрывать какие-либо подробности о своей деятельности или доходах, комиссиях, сборах и платежах, полученных Компанией в качестве маркет-мейкера.';
$lang['tac_279']='  Таким образом, Клиент осведомлен, что операции с CFD и OTC котируются нами в качестве маркет-мейкера, а не обращаются на общепризнанной фондовой бирже. Как следствие, описанный выше процесс подразумевает видимые затраты, связанные с работой Компании в качестве маркет-мейкера, которые могут включаться в каждый CFD контракт.';


$lang['tac_280']='Конфликт интересов';
$lang['tac_281']='Компания обязуется принять все доступные меры для обнаружения и предотвращения конфликтов интересов. В приоритетах Компании действовать честно, справедливо, а также в интересах своих Клиентов. Документ Конфликт интересов содержит краткую информацию о политике Компании.';
$lang['tac_282']='   Клиент соглашается с тем, что возможно возникновение конфликтов интересов, когда интересы Компании пересекаются с интересами Клиента в рамках договора оказания услуг. В качестве примера, Клиент соглашается с тем, что:';
$lang['tac_283']='а) Компания имеет право  устанавливать деловые или торговые отношения с другими эмитентами финансовых инструментов, и Компания может иметь финансовую заинтересованность в  подобных инструментах.';
$lang['tac_284']='б) Компания имеет право одновременно исполнять противоречащие друг другу предписания по различным Клиентам.';
$lang['tac_285']=' в) Компания имеет право выплачивать комиссионные или иные выплаты третьей стороне, способствующей ведению торговой деятельности Клиента.';
$lang['tac_286']='Полную информацию о политике о конфликтах интересов Клиент может найти на онлайн торговой платформе Компании. Политика по поводу конфликтов интересов не является частью ';



$lang['tac_287']='Клиентского соглашения ';
$lang['tac_288']='  и не может являться частью договорных обязательств. Обязательства обеспечиваются и регулируются  законом Республики Кипр "О регулируемых рынках" от 2007 года (Закон 144(I)/2007).';
$lang['tac_289']=' Соглашаясь с ';
$lang['tac_290']=' условиями данного соглашения ';
$lang['tac_291']=' Клиент подтверждает свою осведомленность о том, что Компания может вести свою деятельность без предварительного оповещения о возможности возникновения конфликтов интересов.';




$lang['tac_292']='Регулирующее законодательство и юрисдикция';
$lang['tac_293']='Клиентское соглашение регулируется законодательством Республики Кипр.';
$lang['tac_294']='   Клиент снимает все возражения в отношении места рассмотрения дела по этому Соглашению и от права опротестования рассмотрения иска или дела и передачи иска или дела в суд, не имеющий власти над Клиентом.';
$lang['tac_295']=' Несмотря на любые другие положения Соглашения, при предоставлении услуг Клиенту Компания вправе применять любые меры по своему усмотрению с целью соблюдения правил и регламентов рынка в соответствии с законом.';
$lang['tac_296']='       Все сделки, совершенные от имени Клиента, должны соответствовать законам, регулирующим деятельность кипрских инвестиционных компаний. Компания вправе принимать (или не принимать) любые меры по своему усмотрению для достижения соответствия законодательству. Любые подобные меры являются обязательными для Клиента.';
$lang['tac_297']='  Любые процессы и их урегулирование между Компанией или Клиентом будут проходить в компетентных судах Республики Кипр.';



$lang['tac_298']='Заявления и гарантии';
$lang['tac_299']='   Клиент соглашается с тем, что Компания вправе принимать все необходимые меры для обеспечения соблюдения действующих норм и правил, обязательных по отношению к Клиенту.';
$lang['tac_300']='   Клиент подтверждает, что достиг 18 лет, если Клиент выступает в качестве физического лица. Если Клиент выступает в качестве юридического лица, то полностью подтверждает свою правоспособность.';
$lang['tac_301']=' Клиент подтверждает, что полностью ознакомился и согласен с условиями Клиентского соглашения, а также Уведомления о Рисках.';
$lang['tac_302']='     Клиент соглашается с тем, что Компания оставляет за собой право в любое время и без предварительного письменного уведомления отменить действие документов, регулирующих отношения с уполномоченным представителем.';
$lang['tac_303']='   Клиент подтверждает, что вся информация, предоставленная Клиентом Компании, является точной, полной и достоверной.';
$lang['tac_304']='       Клиент подтверждает, что в полной мере осознает возможные ограничения и  последствия, которые могут быть применены к Клиенту в соответствии с  местной юрисдикцией  при заключении  Клиентского соглашения.';
$lang['tac_305']='Клиент подтверждает, что если со стороны Клиента возникает обязанность оплаты определенных услуг перед Компанией, Компания вправе списать эти средства со счета Клиента.';
$lang['tac_306']='      Клиент подтверждает, что Компания может предоставить Клиенту информацию в случае изменения в условиях, сборах, расходах, положений Клиентского соглашения, политики Компании и информации о рисках. Также данная информация будет размещена на веб-сайте Компании. Информация является обязательной для Клиента также и без письменного уведомления.';




$lang['tac_307']='Форс-мажор';
$lang['tac_308']=' Форс-мажор представляет собой любые природные, политические, государственные, социальные, техногенные события, находящиеся вне контроля Компании, которые способны помешать стабильному функционированию Компании.';
$lang['tac_309']='   Компания, опираясь на свое обоснованное мнение, может определить наступление форс-мажорных обстоятельств и принять меры для своевременного информирования Клиентов.';
$lang['tac_310']='    Форс-мажор  включает в себя одно или несколько следующих событий:';

$lang['tac_311']='Действия правительства; начало войны или военных действий; угроза войны, террористических актов, чрезвычайного положения, массовых или гражданских беспорядков, саботажа, реквизиции или другого международного бедствия, экономического или политического кризиса;';
$lang['tac_312']='Стихийное бедствие, землетрясение, цунами, ураган, тайфун, крупная авария, буря, наводнение, пожар, эпидемия и другие ЧП;';
$lang['tac_313']='Трудовые стычки, забастовки и захваты;';
$lang['tac_314']='Приостановление торгов на рынке; фиксация минимальных или максимальных значений цен на рынке, в качестве запрета активности любой из сторон; решения государственных органов, регулирующих органы самоуправления, а также организованные торговые площадки;';
$lang['tac_315']=' Введения моратория на финансовые услуги соответствующими регулирующими органами или другими актами правительства и органов власти.';

$lang['tac_316']='Выход из строя или неисправность сети электроэнергии и линий связи (за исключением недобросовестного или умышленного невыполнения обязательств компанией) Любое событие или обстоятельство, не находящиеся в сфере контроля Компании.';
$lang['tac_317']='Любое событие, действие или обстоятельство, не находящееся под контролем Компании, и эффект от этого события такой, что компания не в состоянии принять какие-либо разумные меры для его устранения;';
$lang['tac_318']='Приостановление работы, ликвидация или закрытие одного из рынков, на который Компания опирается при составлении котировок, а также введение ограничений или нестандартных условий торговли на таких рынках.';
$lang['tac_319']='Если Компания определит наступление форс-мажорного обстоятельства, то без ущерба для прав по условиям Клиентского соглашения, Компания без предварительного письменного уведомления может:';
$lang['tac_320']='а) Увеличить маржинальные требования;';
$lang['tac_321']='б) Уменьшить кредитное плечо;';
$lang['tac_322']='в) Внести изменения в любые закрытые позиции;';
$lang['tac_323']='в) Внести изменения в любые закрытые позиции;';
$lang['tac_324']='д) Закрыть любые позиции по ценам, которые Компания считает уместными и сделать это добросовестно;';
$lang['tac_325']='е) Приостановить, изменить или заморозить предоставление инвестиций и / или вспомогательных услуг Клиенту.';
$lang['tac_326']='ж) Изменить часть и все содержание Клиентского соглашения на том основании, что для Компании невозможно и нецелесообразно соблюдать его.';
$lang['tac_327']='В соответствии с положениями настоящего Соглашения, Компания не несет ответственность за потери любого вида, возникшие ввиду возникновения форс-мажорных обстоятельств.';




$lang['tac_328']='Невыполнение обязательств';
$lang['tac_329']=' При невыполнении обязательств Компания вправе принимать следующие меры без предварительного письменного оповещения:';
$lang['tac_330']='  а) Закрыть все или некоторые счета Клиента;';
$lang['tac_331']='b) Закрывать все или некоторые открытые позиции Клиента по текущим котировкам;';
$lang['tac_332']='в) Отказать Клиенту в открытии новых торговых счетов;';
$lang['tac_333']='г) Списывать средства с торгового счета в пределах сумм, причитающихся Компании;.';
$lang['tac_334']=' Считается, что Клиент не выполняет свои обязательства в случае, если Клиент:';
$lang['tac_335']='а) Нарушил условия Клиентского соглашения;';
$lang['tac_336']='б) Признается психически недееспособным  либо  скончался;';
$lang['tac_337']='в) Если Клиент является юридическим лицом, в отношении которого инициирована процедура банкротства.';



$lang['tac_338']='Электронная торговля';
$lang['tac_339']=' После заключения Клиентского соглашения Клиент обязуется скачать и установить специализированное ПО (торговую платформу), которое доступно на сайте Компании, получить коды доступа, которые позволят Клиенту войти в систему и осуществлять сделки с Компанией.';
$lang['tac_340']='Клиент несет ответственность за любые операции, осуществленные через торговую платформу, в случае, если Клиент действует самостоятельно или через уполномоченного представителя.';

$lang['tac_341']='   Клиент соглашается с тем, что Компания вправе ограничить, изменить или прекратить доступ клиента к торговой платформе, если сочтет это необходимым. Это мера может быть введена для обеспечения оптимального функционирования торговой платформы и защиты интересов как Клиента, так и Компании.';
$lang['tac_342']='Коды доступа Клиента, деятельность транзакций и вся другая соответствующая информация должна оставаться конфиденциальной в любое время, и Компания не несет никакой ответственности за любые финансовые потери, которые могут возникнуть если Клиент раскрывает свои коды доступа не уполномоченным третьим лицам.';
$lang['tac_343']='  Клиент обязан незамедлительно проинформировать Компанию, если коды доступа Клиента были использованы другой стороной без согласия Клиента.';
$lang['tac_344']='В тех случаях, когда есть нарушения в электронной торговле, а Клиент не в состоянии получить доступ к торговой платформе, чтобы открыть любую сделку, Клиент должен связаться с Компанией по телефону или электронной почте и разместить устное / письменное распоряжение. Клиент понимает, что если инструкции не ясны либо личность Клиента не может быть подтверждена, Компания оставляет за собой право отклонить устное / письменное распоряжение Клиента. Кроме того, Клиент должен иметь в виду, что в условиях крупного потока сделок (выхода важных новостей рынка), может быть некоторая задержка.';
$lang['tac_345']=' Компания обязуется поддерживать и обновлять свои электронные системы в любое время и, следовательно, Клиент должен принять необходимость периодического технического обслуживания для обеспечения эффективной работы торговой платформы и что Компания не несет никакой ответственности за любые убытки, понесенные во время периода технического обслуживания.';
$lang['tac_346_0']='Компания не несет ответственности за какие-либо убытки или ущерб, причиненные  оборудованию или программному обеспечению из-за вирусов, неисправностей или дефектов электронных систем.';
$lang['tac_346']='  Подтверждения: Клиент признает, что услуги Компании являются электронными с помощью онлайн-торговой системы Компании, а также и неотъемлемый риск, связанный с тем, что электронные средства не могут достичь своего назначения или могут сделать это гораздо позже, чем предполагалось по причинам вне контроля Компании. Соответственно, любая инструкция, отправленная Клиентом или от имени Клиента, с помощью  онлайн торговой системы Компании или по электронной почте, считаются полученными только тогда, когда представляют собой действительные инструкции и / или обязывающий договор между Клиентом и Компанией, когда подобная инструкция был записана, она выполняется Компанией и подтверждается Компанией через подтверждение торговли, и простая передача инструкции Клиентом или от имени Клиента не должна сама по себе представлять собой обязательный договор Компанией и Клиентом.';
$lang['tac_347']='  Интернет: поскольку Компания не контролирует мощность сигнала, его прием или маршрутизацию через Интернет или любые другие электронные средства связи, конфигурация оборудования или надежность его подключения Клиентов Компании, Компания не несёт ответственности за любые претензии, убытки, ущерб, затраты или расходы, включая оплату услуг адвокатов, причиненные прямо или косвенно, любые поломки или выходы из строя какой-либо передачи или коммуникационной системы или компьютерной объекта, принадлежащего Компании, ни за любые убытки, ущерб, расходы или обязательства, понесенные Клиентом в результате предоставленной инструкции или любые другие сообщения, сделанные через интернет. Клиент несет полную ответственность за все ордеры и за точность всей информации, отправленной через интернет, используя коды доступа. Компания не будет исполнять ордер, пока не подтвердили ордер Клиента, и передача ордера сама по себе не должна приводить обязывающему соглашению и / или договорумежду Компанией и Клиентом.';
$lang['tac_348']='     Мобильный телефон: есть целый ряд рисков, присущих использованию мобильной торговой технологии, таких как дублирование ордеров / инструкций, задержка в предоставленных ценах, а также другие вопросы, которые являются результатом мобильной связи. Цены, представленные на мобильной платформе Компании, являются исключительно показателем исполняемых ставок и могут не отражать фактическую выполненную стоимость ордера. Мобильная функция Компании использует сетевые схемы связи общего пользования для передачи сообщений. Компания не несёт ответственности за любые обстоятельства, при которых Клиент испытывает задержку в котировках цен или за  невозможность осуществления торговли, связанных с проблемами передачи данных сети или любые другие проблемы за пределами прямого контроля Компании, которые включают, но не ограничиваются силой мобильного сигнала, задержках в передаче сигнала сети сотовой связи или любые другие вопросы, которые могут возникнуть между Клиентом и любым интернет-провайдером, поставщиком услуг телефонной связи, или любого другого поставщика услуг. Некоторые из функций, доступных на онлайн торговой платформе Компании, не могут быть доступны на мобильном приложении Компании.';
$lang['tac_349']=' Нанесенный ущерб любым другим положениям настоящего Соглашения, Клиент будет нести ответственность за все сделки и / или контракты, выполняемые с помощью  кодов доступа Клиента, даже если это может быть неправомерно. Нанесенный ущерб любым других положениям настоящего Соглашения, Клиент несет ответственность за все сделки и / или контракты, выполняемые с помощью кодов доступа Клиента, даже если это может быть неправомерно.';
$lang['tac_350']='  Данные о ценах: в случае, если нет других предписаний и согласований, цены, представленные на электронной торговой системе Компании указывают на время, отображаемое на основе данных, которые подвержены постоянным изменениям. Цена исполнения является той, что подтверждается Клиенту на расчетном / торговом подтверждении (на экране платформы  или другим способом) после того, как ордер будет исполнен, хотя эта цена в некоторых случаях может отличаться от цены, появляющиеся на экране в момент размещения ордера. В том случае, если ошибочная цена используется в качестве основы какой-либо сделки, Компания оставляет за собой право по своему собственному усмотрению изменить или отменить детали сделки(-ок) и / или договора(-ов) в вопросе.';

$lang['tac_351']=' Ограничения: могут быть наложены ограничения на общую стоимость и / или количество сделок и / или контрактов, которые можно ввести в в один день, а также с точки зрения общей стоимости и / или количества этих сделок и / или контрактов при использовании онлайн торговой платформы.';
$lang['tac_352']='   Лимитные ордера: функциональность "Лимитного Ордера " онлайн торговой платформы Компании, будет зависеть от оставшегося интернет-сервиса, доступного в течение периода, в котором "Лимитный Ордер" является не уплаченным, и будет зависеть от ограничений по размеру введенных дилером Компании, оставаясь сверх размера ордера Клиента, и такие лимиты дилерских позиций и / или какие-либо другие ограничения, определенные Компанией и применимы к Клиенту и возможности исполнить ордер в то время, когда лимитная цена достигнута.';
$lang['tac_353']='Доступ: Клиент несёт ответственность за обеспечение компьютерной системы(-м) для получения доступа к онлайн торговой платформе Компании и соответствующих договоренности с любыми поставщиками телекоммуникационных услуг либо, если доступ к онлайн торговой платформе Компании осуществляется через сервер третьей стороны, с любыми третьими сторонами, необходимыми для получения доступа к онлайн торговой платформе Компании; ни Компания, ни любая компания, осуществляющая  поддержку, эксплуатацию, лицензирование, компания-владелец, а также компания, предоставляющая услуги в отношении онлайн-торговой платформы Компании, не дают каких-либо заверений или гарантий в отношении доступности, полезности, пригодности любого подобного оборудования, программного обеспечения или договоренностей.';
$lang['tac_354']='     Вирусы: клиент будет нести ответственность за установку и надлежащее использование любой программы обнаружения / сканирования вируса, которые периодически требуются Компании, и для внедрения и регулярного использования современных программ обнаружения / сканирования вирусов; в случае, если Клиенту стало известно о существенном дефекта, неисправности или вируса в компьютерной системе (-мам) или в онлайн торговой платформе Компании, Клиент должен немедленно уведомить Компанию о подобном дефекте, неисправности или вирусе и прекратить использование онлайн торговой платформы Компании до получения разрешения от Компании на  возобновление использования.';
$lang['tac_355']='   Информация, данные и программное обеспечение: в случае, если Клиент получает какие-либо данные, информацию или программное обеспечение с помощью онлайн торговой платформы Компании, кроме тех, которые Клиент имеет право использовать по условиям Соглашения, Клиент должен немедленно уведомить Компанию в письменном виде и прекратить использовать каким-либо образом эти данные, информацию или программное обеспечение.';

$lang['tac_356']='       Стандарты работы: при использовании онлайн торговой платформы Компании Клиент должен:а) убедиться, что компьютерные системы Клиента поддерживаются в надлежащем состоянии и пригодны для использования  онлайн торговой платформы Компании ;б) запустить тесты и предоставить Компании такую информацию, чтобы Компания могла точно установить, что компьютерные системы Клиента удовлетворяют требованиям, о которых Компания периодически уведомляет Клиента;в) регулярно проводить проверки на вирусы;г) немедленно сообщить Компании о любом несанкционированном доступе к онлайн торговой платформе Компании или любой несанкционированной сделке или инструкции, о  которых знает или подозревает Клиент, и, если это под контролем Клиента, прекратить несанкционированное использование;д) не оставлять открытым и не разрешать кому-либо использовать компьютерный терминал, в котором Клиент получил доступ к онлайн торговой платформе Компании, до тех пор, пока Клиент не осуществит выход.';
$lang['tac_357']='   Недостатки: в случае, если Клиенту стало известно о существенном дефекте, неисправности или вирусе в компьютерной системе(-ах) или на электронной торговой платформе, Клиент должен немедленно уведомить Компанию в письменной форме о подобном дефекте, неисправности или вирусе и прекратить использование онлайн торговой платформы, пока Клиент не получит разрешение от Компании возобновить использование.';




$lang['tac_358']='Клиентские инструкции и ордера';
$lang['tac_359']='  Клиент обязан предоставить инструкции Компании через торговую платформу или другие электронные средства, определенные в Клиентском Соглашении. Кроме того, Клиент соглашается, что Компания имеет право частично исполнять инструкции Клиента.';
$lang['tac_360']=' Клиент признает, что Компания заключает сделки с Клиентом в качестве основного контрагента, а не в качестве агента, несмотря на то, что Компания может передавать ордера  поставщикам ликвидности / брокерам для исполнения.';


$lang['tac_361']='  Клиент должен быть в состоянии принять новые позиции или закрыть открытые позиции через торговую платформу Компании и размещать ордера на любой тип финансовых инструментов.';
$lang['tac_362']=' Клиент должен иметь возможность поручить Компании мгновенно исполненный ордер и / или отложенный ордер. Инструкция по отложенному ордеру может быть одной из следующих (дополнительная информация об исполнении указанных ниже ордеров, содержится в документе Политика наилучшего исполнения сделок):';
$lang['tac_363']=' "Лимит покупки": предполагает открытие позиции на покупку любого вида финансового инструмента по цене более низкой, чем текущая цена в момент размещения ордера.';
$lang['tac_364']=' "Лимит продажи": предполагает открытие позиции на продажу любого вида финансового инструмента по цене более высокой, чем текущая цена в момент размещения ордера.';
$lang['tac_365']='"Стоп покупки": предполагает открытие позиции на покупку любого вида финансового инструмента по цене более высокой, чем текущая цена в момент размещения ордера.';
$lang['tac_366']='"Стоп продажи": предполагает открытие позиции на продажу любого вида финансового инструмента по цене более низкой, чем текущая цена в момент размещения ордера.';
$lang['tac_367']=' Ордера Клиента исполняются по доступным текущим рыночным ценам "Бид" и "Аск", которые Компания предлагает через своих ликвидных поставщиков. Для мгновенного исполнения ордеров Клиент размещает порядок, основанный на текущих ценах, отображаемых в терминале Клиента и процесс исполнения ордеров запускается. Клиент признает и соглашается, что запрашиваемая цена запроса на рынке может измениться из-за высокой волатильности на рынке или низкой связи между сервером компании и Клиентским терминалом. Кроме того, в случае каких-либо коммуникаций и / или технической ошибки, которые влияют на котируемые цены, Компания оставляет за собой право не исполнять ордер.';
$lang['tac_368']='    Клиент признает, что Компания будет вести учет всех телефонных операций, без предварительного письменного согласия, в целях обеспечения того, чтобы вся соответствующая информация, передаваемая через телефон, была записана правильно. Записи являются собственностью Компании и могут быть использованы Компанией по мере целесообразности для доказательства проведенной сделки Клиентом.';
$lang['tac_369']='  В случае корпоративной деятельности Клиент соглашается, что Компания имеет право изменять стоимость и / или размер сделки. Такое изменение будет сделано для поддержания экономического эквивалента прав и обязанностей сторон в этой сделке до корпоративной деятельности. Изменения являются окончательными и обязательными, и Клиент будет своевременно и должным образом проинформирован Компанией.';
$lang['tac_370']='  Компания оставляет за собой право частичного исполнения ордеров в тех случаях, когда объем ордера Клиента и / или рыночных условий, диктуют такие действия. В случае, когда базовый актив финансового инструмента подвергается конкретному риску, что приводит к финансовым потерям, Компания имеет право ограничить короткие продажи или даже удалить вышеупомянутый финансовый инструмент с торговой платформы.';

$lang['tac_371']=' Компания имеет право изменять спреды финансовых инструментов в зависимости от рыночных условий и размера ордера Клиента. Кроме того, Компания имеет право изменять уровень ставки своп применительно к каждому виду финансового инструмента в любой момент времени и Клиент понимает, что в таких случаях он / она будет проинформирован через веб-сайт компании.';
$lang['tac_372']=' Размер ордеров измеряется в Лотах. Минимальный объем сделки для любого типа финансового инструмента - 0.10 Лот для премиум-аккаунтов и 0,01 Лот для стандартных счетов (за исключением CFD на акции - 10 лот). Клиент может рассмотреть условия контракта на веб-сайте Компании и быть, таким образом информированным в отношении применимых своп-ставок.';
$lang['tac_373']='Клиент должен быть в состоянии установить и настроить уровень кредитного плеча для своего счета в разделе "Кредитное плечо"  Клиентского соглашения. Компания оставляет за собой право корректировать уровень кредитного плеча Клиента без предшествующего согласия и информация о данном изменении будет передана Клиенту по почте или по электронной почте.';
$lang['tac_374']='Компания имеет право постепенно закрывать позиции Клиента, начиная с самых нерентабельных, когда уровень маржи на счете Клиента меньше, чем процент маржи, разрешенной Компанией время от времени.';
$lang['tac_375']='   Клиент признает, что все ордера, исполняемые Компанией по поручению Клиента, исполняются вне регулируемого рынка.';

$lang['tac_376']='Отказ от исполнения ордера';
$lang['tac_377']='   Клиент признает, что Компания оставляет за собой право отказаться от предоставления каких-либо инвестиций и вспомогательного обслуживания, в любое время, в том числе, но не ограничиваясь выполнением инструкций по торговле любого типа финансового инструмента Компании, без предварительного уведомления Клиента. Обстоятельства, при которых Компания переходит к вышеуказанным действиям:';
$lang['tac_378']=' Если Клиент не имеет достаточных средств на своем счете;';
$lang['tac_379']='Если Клиент не имеет достаточных средств на своем счете;';
$lang['tac_380']='Если ордер направлен на манипулирование рынком базового финансового инструмента;';

$lang['tac_381']='Если ордер представляет собой эксплуатацию конфиденциальной информации;';
$lang['tac_382']='Если ордер влияет на упорядоченную работу торговой платформы; а также';
$lang['tac_383']='Если ордер способствует легализации доходов, полученных от незаконных действий (отмывание денег)';
$lang['tac_384']=' Клиент понимает, что акт отказа Компании от исполнения ордера не повлияет на обязательства Клиента перед Компанией в соответствии с Клиентским соглашением';




$lang['tac_385']=' Политика в отношении неактивных счетов';
$lang['tac_386']='  В том случае, если на счету Клиента нет операций (торговля / пополнение / вывод) в течение установленного периода, по меньшей мере, двенадцать (12) месяцев,';
$lang['tac_387']=' счет будет рассматриваться неактивным. Счет будет считаться неактивным от последнего дня двенадцатого месяца, в котором не было никаких операций (торговля / пополнение / вывод средств) на счете.';
$lang['tac_388']='    С неактивных счетов будет взиматься годовая комиссия за обслуживание в размере 20 долларов США (двадцать) или полной суммы свободного остатка на счете, если свободный баланс составляет менее 20 долларов США (двадцать). Если свободный остаток на счете равен нулю, комиссия взиматься не будет.';
$lang['tac_389']='В том случае, когда Клиент входит в систему и выполняет операции (торговля / вывод / депозиты) на счете Клиента в период, в течение которого взимается плата за годовое обслуживание, годовая плата за обслуживание перестает взиматься,';
$lang['tac_390']=' но ежегодная плата за обслуживание, списанная со счета до входа в систему, возмещению не подлежит. Неактивные счета с нулевым балансом будут автоматически закрыты.';



$lang['tac_391']=' Запрещенные методы торговли';
$lang['tac_392']=' Клиент несет ответственность за обеспечение и техническое обслуживание средств, с помощью которых осуществляется доступ на сайт, что может включать в себя, среди прочего, персональный компьютер, модем, телефон или другие линии доступа. Клиент несёт ответственность за оплату услуг, лицензионные сборы, плату за получение доступа и абонентскую плату, которые необходимы для подключения к сайту, и берёт на себя все расходы, понесенные в результате получения доступа к таким системам. Кроме того, Клиент принимает на себя все риски, связанные с использованием и хранением информации на персональном компьютере Клиента или на любом другом компьютере, через который Клиент получает доступ к сайту и услугам.';
$lang['tac_393']='     Клиент обязуется использовать и поддерживать надлежащую систему защиты, обеспечивающую безопасность и контроль доступа к компьютеру Клиента, удаление компьютерных вирусов или других вредоносных или неприемлемых материалов, устройств, информации или данных.';
$lang['tac_394']=' Клиент соглашается с тем, что Компания не несет перед Клиентом никакой ответственности в случае полного или частичного выхода из строя, повреждения или уничтожения  компьютерных систем Клиента, данных или записей, а также за задержки, потери, ошибки или недочеты в результате сбоя или неправильного использования какого-либо телекоммуникационного или компьютерного оборудования или программного обеспечения.';
$lang['tac_395']='   Клиент каким-либо образом, прямо или косвенно, не будет подвергать Компанию или любого из интернет-провайдеров Компании заражению компьютерными вирусами или действию вредных или неподходящих устройств или материалов.';

$lang['tac_396']='    Клиент признает, что несёт личную и полную ответственность за все действия и распоряжения, которые будут выполнены по счете Клиента, включая урегулирование любой сделки, проведенной лично Клиентом, агентом Клиента, поверенным или сотрудником Компании, выполняющим  распоряжения Клиента. Кроме того, Клиент соглашается, что  Компания, и сотрудники Компании или лица, действующие от имени Компании, не несут никакой ответственности за результаты или последствия подобных действий и / или распоряжений. Клиент несет полную ответственность за то, чтобы никто кроме Клиента не мог контролировать доступ к  счету Клиента, а также за то, чтобы несовершеннолетние не получали доступ к торгам в Системе. В любом случае, Клиент полностью отвечает за все торговые позиции на счете Клиента, а также за любые операции по кредитным картам, проведенные на сайте для счета Клиента. Клиент также возмещает Компании все прямые или косвенные расходы и убытки любого рода, которые Компания может понести в результате неспособности Клиента провести  сделку или выполнить расчеты по ней.';
$lang['tac_397']='Компания по своему усмотрению имеет право вносить пропорциональные изменения на любую торговую прибыль превышающую 10% от депозита, до и / или во время закрытия рынка для определенных или всех финансовых инструментов, и / или во время выхода важных новостей. Гэп - резкое изменение торговых цен между уровнями закрытия одного периода и открытия очередного. Причины возникновения ценового разрыва различны (например, экономические события или рыночные новости), при этом, гэп может наблюдаться, как во время работы рынка, так и в период, когда рынок закрыт. При возникновении гэпа в период, когда рынок закрыт, цена открытия рынка (следовательно, полученная Компанией цена ) может существенно отличаться от той цены, по которой рынок закрылся, без возможности закрыть сделку Клиента в этот период. Гэп может привести к существенным потерям (и прибыли). Компания оставляет за собой право вносить изменения в любые сделки (в том числе, отложенные ордера), которые используются для получения выгоды от разрыва цен. Клиент соглашается с тем, что если в ходе торговли произошёл разрыв, который стал причиной изменения суммы капитала на счете более чем на 10%, Компания имеет право скорректировать результат изменения на 10%.';
$lang['tac_398']=' Клиент соглашается с тем, что если финансовые контракты были приобретены по ценам, не отражающим реальные рыночные цены, а также куплены или проданы при аномально низком уровне риска (”недооценки”) ввиду неустановленной программной ошибки, нарушения или сбоя программного обеспечения, нарушения потока данных или запаздывания цен контрактов, возникновения ошибок в потоке данных, сбоев в котировках, неправильных ценовых параметров, неточного расчёта цен или возникновения иных очевидных ошибок, приведших к недооценке, Компания оставляет за собой право аннулировать подобные операции, уведомив Клиента о характере компьютерной ошибки, которая привела к подобной недооценке. Клиент обязаны сообщать Компании о любой проблеме, ошибке или подозреваемых недостатках системы, которые возникают в процессе работы .';
$lang['tac_399']='  С сохранением любых других положений настоящего Соглашения, в случае возникновения реквот и / или сбоев в исполнении сделок, ошибки в отображении котировок, нетипичных котировок и торговли для преобладающих рыночных цен, ошибочной ценовой котировки с нашей или со стороны третьих лиц, в т.ч. ошибочной ценовой котировки по причине технических неполадок, сбоев программного обеспечения или на линиях или системах связи и / или неточных внешних данных предоставленных сторонними поставщиками, Компания не несёт ответственность за возникшие ошибки на торговом счете Клиента. В случае возникновения реквот или сбоев в исполнении сделок, Компания оставляет за собой право внести необходимые поправки и корректировки на соответствующем торговом счете. Любой спор, являющийся результатом возникновения подобных реквот или сбоев в исполнении сделок, будет решаться Компанией по собственному усмотрению.';
$lang['tac_400']='Компания оставляет за собой право аннулировать любую торговую сделку, длительность которой составляет менее двух минут.';

$lang['tac_401']=' Мошенничество и противоправная деятельность:';
$lang['tac_402']='Клиент не имеет права незаконно получать доступ к системе, совершать противоправные действия или каким-либо иным способом пытаться обходить систему безопасности, установленную Компанией для торговой и компьютерной систем. Если будет обнаружено, что Клиент замешан в подобной деятельности, Компания оставляет за собой право предпринять все необходимы меры, включая полное блокирование доступа к торговой системе, блокирование и / или аннулирование кодов доступа Клиента и торгового счета Клиента. ';
$lang['tac_403']='  оставляет за собой право конфисковать любую прибыль и / или доходы, прямо или косвенно полученных с применение противоправных действий, в том числе уведомить любых заинтересованных третьих лиц о нарушении Клиентом данного пункта;';
$lang['tac_404']=' обладает необходимыми инструментами и продолжит их разрабатывать с целью предотвращения мошеннического и / или незаконного использования торговой системы; любой спор, являющийся результатом подобной мошеннической и / или незаконной торговой деятельности будет решаться Компанией по собственному усмотрению и в порядке, являющемся наиболее справедливым для всех участников; решение должно быть окончательным и / или обязательным для всех участников и не подлежать обсуждению.';
$lang['tac_405']=' Программное обеспечение для систем искусственного интеллекта:';

$lang['tac_406']=' Категорически запрещается использовать любое программное обеспечение, которое, по определению Компании, может быть использовано в качестве систем искусственного интеллекта для проведения анализа в торговой системе и / или компьютерной системе Компании. В случае, если';
$lang['tac_407']='  обнаружит, что Клиент использовал или использует подобное программное обеспечение,';
$lang['tac_408']=' оставляет за собой право предпринять все необходимы меры, включая полное блокирование доступа к торговой системе, блокирование и / или аннулирование кодов доступа Клиента и торгового счета Клиента. В этих условиях';
$lang['tac_409']='оставляет за собой право конфисковать любую прибыль и / или доходы, прямо или косвенно полученных с применением противоправных действий, в том числе уведомить любых заинтересованных третьих лиц о нарушении Клиентом данного пункта;';
$lang['tac_410']='  имеет и продолжит развивать системы, необходимые для обнаружения мошеннического и/или незаконного доступа и использования Торговой онлайн-системы; любой спор, являющийся результатом такой мошеннической и / или незаконной торговой деятельности будет решаться';

$lang['tac_411']=' по собственному усмотрению и в порядке, являющемся наиболее справедливым для всех участников; решение должно быть окончательным и / или обязательным для всех участников и не подлежать обсуждению.';
$lang['tac_412']=' Незаконные методы торговли:';
$lang['tac_413']='   Неполадки в интернет соединении и ценовые сбои иногда приводят к ситуации, когда отображаемые в торговой системе цены не соответствуют рыночным. Концепция применения торговых стратегий, призванных использовать ошибки в ценах, проводить сделки на основе внерыночных котировок и / или пользоваться преимуществами задержек интернета, широко известных как “арбитраж“, “снайпинг” или “скальпинг” (далее совместно именуемые “Арбитраж”), не может существовать на внебиржевом рынке, где Клиент осуществляет покупку или продажу непосредственно у принципала; соответственно,';
$lang['tac_414']='   оставляет за собой право запретить бесконтрольное применение арбитража в своей торговой системе и / или в отношении своих услуг; любые сделки и контракты, заключенные с применением арбитража, могут быть аннулированы';
$lang['tac_415']='в одностроннем порядке и без предварительного уведомления; кроме того, в данных условиях,';

$lang['tac_416']='без предварительного уведомления по своему усмотрению может требовать: (a) нести необходимые исправления или корректировки на торговом счете (-ах) (в т.ч. корректировки на доступные Клиенту спреды); (b) ограничить доступ Клиента к потоковым и мгновенным котировкам (включая предоставление котировок только вручную с предварительным утверждением';
$lang['tac_416_0']=' ); (c) получить со счетов Клиента любые исторические данные о торговой прибыли, которые';
$lang['tac_417']=' может предъявить в качестве доказательства злоупотребления ликвидностью в любое время на протяжении взаимоотношений с Клиентом; (d) прекратить работу с Клиентом и / или аннулировать торговый счет (включая все другие торговые счета принадлежащие данному Клиенту).';
$lang['tac_418']='';
$lang['tac_419']='';
$lang['tac_420']=' Изменение рыночных условий:';

$lang['tac_421']='Примите к сведению, что';
$lang['tac_422']=' Компания не берёт на себя обязательств связываться с Клиентом с целью предоставления своих рекомендаций относительно принятия соответствующих мер ввиду изменения рыночных условий или в иных случаях. Клиенты соглашаются и признают, что торговля бинарными опционами на внебиржевом рынке является спекулятивной и волатильной деятельностью, а в рамках исполнения какой-либо сделки Клиенты несут полную ответственность за заключение и поддержание контакта с';
$lang['tac_423']='а также за мониторинг открытых позиций и гарантию своевременной передачи дальнейших инструкций. В случае невыполнения этого,';
$lang['tac_424']='не гарантирует возможности связаться с Клиентом и не несёт ответственности за убытки Клиента, которые Клиент может понести в результате своих действий.';
$lang['tac_425']=' Компенсация:';

$lang['tac_426']='Не нарушая других положений данного Соглашения, Клиент соглашается освободить Компанию и не возлагать на';
$lang['tac_427']=', его аффилированныйх лиц и других партнеров какую-либо ответственность за любые убытки убытки, потери, траты, ущерб, влючая, но не ограничиваясь судебными издержками и расходами, понесенными и/или прямо или косенно связанными с незаконным доступом и использованием Клиентом Торговой онлайн-системы и/или их предотвращением или последствиями, при условии, что любые такие обязательства, убытки, ущерб, издержки и расходы возникли не по вине';
$lang['tac_428']=', грубой небрежности или умышленного неисполнения.';

$lang['tac_429']='Клиенты представляющего брокера';

$lang['tac_429']='Клиенты представляющего брокера';
$lang['tac_430']='  В случаях, когда Клиент представлен Компании представляющим брокером, Клиент соглашается с тем, что компания не несёт ответственность за действия, представление или побуждения представляющего брокера, и не связана никаким отдельным соглашением с договором, заключенным между Клиентом и представляющим брокером.';
$lang['tac_431']='    Клиент соглашается и подтверждает, что его договор и взаимодействие с представляющим брокером может привести к дополнительным затратам, так как Компания может быть обязана выплачивать представляющему брокеру комиссионные вознаграждения или оплачивать расходы.';



$lang['tac_432']='Допуск третьего лица';
$lang['tac_433']=' Клиент имеет право допускать третье лицо к размещению инструкций и / или открытию ордеров в Компании, или заниматься другими вопросами касающимися клиентского счёта, при условии, что Клиент в письменной форме уведомит об этом компанию, и что это лицо будет одобрено Компанией и будет соответствовать всем требованиям Компании. ';
$lang['tac_434']='       До тех пор, пока Компания не получит от Клиента письменного уведомления о прекращении предоставления доступа  третьему лицу, как описано в пункте 20.1 договора, Компания будет продолжать принимать распоряжения и / или ордера и / или другие запросы относящиеся к Клиентскому счёту, доступ к которому был открыт Клиентом для третьего лица, и Клиент будет признавать подобные запросы действительными. ';
$lang['tac_435']='  Письменное уведомление о прекращении предоставления доступа третьему лицу необходимо прислать в Компанию не позднее, чем за 5 дней до даты, когда доступ должен быть прекращён.';

$lang['tac_436']='  Компенсационный фонд инвесторов';
$lang['tac_437']='   Компания является членом Компенсационного фонда инвесторов (ICF) кипрской инвестиционной компании. Максимальная сумма платежа в рамках Фонда компенсации вкладчикам, составляет 20000 Евро. Клиент должен ознакомиться и принять положения ICF. С документом, касающимся политики компании в ICF, можно ознакомиться на сайте Компании. Дополнительная информация может быть предоставлена Клиенту по запросу.';



$lang['tac_438']='Процедура рассмотрения жалобы';
$lang['tac_439']='В соответствии с процедурой рассмотрения жалоб,';
$lang['tac_440']=' Компания обязана рассматривать любую претензию Клиента в отношении любого аспекта оказания финансовых услуг предоставляемых Компанией. Если у Клиента  возникла жалоба в связи с оказанием какой-либо из услуг, предоставленных Компанией, эта жалоба должна быть направлена с использованием формы жалобы, которую можно найти на веб-сайте Компании. Все жалобы необходимо направлять в Отдел поддержки клиентов при возникновении конкретной жалобы.
Если Клиент посчитал неудовлетворительным ответ на жалобу от Отдела поддержки клиентов, Клиент имеет право обратиться в Отдел по рассмотрению жалоб.';


$lang['tac_441']='  Если у Клиента возникла необходимость в обращении с жалобой, Клиент должен отправить электронное письмо в Отдел поддержки клиентов, в котором указать следующую информацию:';
$lang['tac_442']='Имя и фамилия';
$lang['tac_443']='Номер торгового счёта';
$lang['tac_444']='Подробное описание жалобы';
$lang['tac_445']='Ссылки на операции имеющие отношение к жалобе';
$lang['tac_446']='Дата и время инцидента, ставшего причиной жалобы';
$lang['tac_447']='    Если возникшая ситуация выходит за рамки Клиентского соглашения, стороны должны договориться о том, чтобы попытаться решить проблему на основе доброй воли и справедливости, и предпринять все необходимые шаги в соответствии с рыночной практикой. ';
$lang['tac_448']=' Клиент имеет право использовать все законные методы, несмотря на все упомянутые выше процедуры рассмотрения жалоб. ';
$lang['tac_449']=' Компания должным образом рассматривает каждую обоснованную жалобу, независимо от предмета жалобы. Более подробная информация содержится в документе Процедура рассмотрения жалоб.';



$lang['tac_450']='Прочие положения';
$lang['tac_451']='   В случае, если какое-либо положение настоящего Соглашения является или в любое время станет незаконным, недействительным или не имеющим правовой силы в любом отношении, в соответствии с законом и / или правовыми нормами любой юрисдикции, оно не должно затрагивать законность, действие или исполнение остальных положений Соглашения, а также законность, действие или исполнение данного положения в соответствии с законом и / или правовыми нормами другой юрисдикции. ';
$lang['tac_452']='   Клиент соглашается, что английский язык является официальным языком Компании и необходимо всегда использовать веб-сайт Компании для получения всей необходимой информации.  Перевод на другие языки предназначен исключительно для информационных целей, следовательно, Компания не несёт ответственность за правильность изложения информации. ';
$lang['tac_453']='Права и средства юридической защиты, предоставленные Компанией в соответствии с условиями Клиентского соглашения, являются взаимодополняющими и не исключают каких-либо прав или средств юридической защиты, предусмотренных законом.';
$lang['tac_454']=' Клиенты не могут передавать настоящее Соглашение или какое-либо из своих прав или обязательств по Соглашению третьим лицам.';
$lang['tac_455']='  Компания вправе заблокировать торговый счет Клиента в любое время, по любой причине или без письменного уведомления Клиента.';

$lang['tac_456']=' Компания может в рамках действующего Соглашения уполномочить или передать любое из своих прав и / или обязательств другому юридическому или официальному лицу при условии, что данное лицо обязуется полностью или частично соблюдать условия Соглашения.';
$lang['tac_457']=' Если Клиент включает в себя двух или более лиц, ответственность и обязанности по Соглашению являются совместными.';
$lang['tac_458']=' Любой ордер, открытый одним из лиц, относящихся к данному Клиенту, будет считаться открытым всеми лицами, относящимися к данному Клиенту.';
$lang['tac_459']='Любое уведомление, присланное одному из лиц, относящихся к данному Клиенту, будет считаться присланным всем лицам, относящимся к данному Клиенту.';
$lang['tac_460']='    В случае смерти или психической недееспособности одного из лиц, относящихся к данному Клиенту, все денежные средства, а также ответственность и обязательства будут возложены на оставшихся лиц, относящихся к данному Клиенту.';




$lang['tac_461']=' Коммуникация и письменные уведомления';
$lang['tac_462']='  Если в договоре не указано обратное, то любое уведомление, распоряжение, запрос или иное сообщение направляемое Клиентом в Компанию в рамках Клиентского Соглашения, должно быть составлено в письменной форме и отправлено по указанному ниже адресу (или на любой другой адрес, который Компания периодически может уточнять) с помощью электронной почты, факса, почты, если отправляется в пределах Республики Кипр, авиапочтой, если отправляется а пределами Республики Кипр, или курьерской службы, и будет считаться доставленным только при его фактическом получении Компанией по адресу: Anastasi Sioukri & Olympion, Themis Tower, 6th Floor, 3035, Limassol, Cyprus.';
$lang['tac_463']='Для общения с Клиентом Компания может использовать любой из следующих способов: внутреннюю почту торговой платформы компании, факс, телефон, почту, авиапочту, курьерскую службу или веб-сайт компании. Способы коммуникации, указанные в этом разделе, также рассматриваются как письменное уведомление от Компании.';
