<?php

$lang['tpdb_tit'] ='30% Бонус  | ФорексМарт';
$lang['tpdb_kew'] ='Forex bonus | 30% Бонус  | ФорексМарт';
$lang['tpdb_dsc'] ='30% Бонус  | ФорексМарт';

$lang['tpdbp_header'] = '30% приветственный бонус от ФорексМарт';

$lang['tpdbp_header'] = '30 % Бонус от ФорексМарт';

$lang['tpdbp_p'] = '<p>Торгуй с большим капиталом и получай больше прибыли. Открывая и пополняя счет в ФорексМарт, у вас есть возможность получить 30% от общей суммы внесенных средств.</p>

<p>Например, если вы вносете $100, то получите $30 дополнительно на свой депозит. Таким образом, ваш общий баланс составит $130. Бонус 30% вы можете получать при каждом пополнении счета. Наша система правильно рассчитает размер вашего бонуса, который будет зачислен на ваш счет. Сумма бонуса неограничена.</p>

<p>"30% приветственный бонус от ФорексМарт" не имеет ограничений в соответствии с общими Положениями и Условиями и может быть использован в торговле как только будет зачислен на счет.</p>';

$lang['tpdbp_h-1'] = 'Шаг 1';
$lang['tpdbp_p-1'] =  'Откройте торговый счет';
$lang['tpdbp_h-2'] = 'Шаг 2';
$lang['tpdbp_p-2'] = 'Пополните торговый счет';
$lang['tpdbp_h-3'] = 'Шаг 3';;
$lang['tpdbp_p-3'] =  'Получите бонус';

$lang['tpdbp_a-1'] = 'Соглашение о 30% приветственном бонусе от ФорексМарт';
$lang['tpdbp_a-2'] = 'Получить бонус';
