<?php

$lang['tpdba_tit'] ='30&#37; Bonus  | ФорексМарт';
$lang['tpdba_kew'] ='30&#37; Bonus  | ФорексМарт';
$lang['tpdba_dsc'] ='30&#37; Bonus  | ФорексМарт';

$lang['tpdb_header'] = 'Соглашение об участии в Акции «30% бонус на каждое пополнение»';
$lang['tpdb_p1'] = '1. Терминология и вводные положения.';
$lang['tpdb_li1'] = 'Акция — Акция «30% бонус на каждое пополнение»';
$lang['tpdb_li2'] = 'Бонус - средства Компании, начисляемые на торговый счет Клиента в соответствии с настоящим Соглашением.';
$lang['tpdb_li3'] = 'Клиент – любое лицо, которому Компания подтвердила открытие счета в рамках Клиентского Соглашения.';
$lang['tpdb_li4'] = 'Клиентское соглашение — условия, которые принимает Клиент при открытии счета.';
$lang['tpdb_li5-1'] = 'Компания — компания  ForexMart.  (';
$lang['tpdb_li5-2'] = ')TradeMart Ltd., зарегистрированная в соответствии с Законом о компаниях Республики Кипр за номером 266937, юр. Адрес Григори Афксентиу 23A, Леда Корт, Блок В, Офис B203, 4000 Меса Гиентония, Лимассол, Кипр ';
$lang['tpdb_p1-1']  ='   Участвуя в акции, описанной настоящим Соглашением, Клиент полностью подтверждает согласие со всеми условиями и положениями настоящего Соглашения.';
$lang['tpdb_p2'] = '2. Участие в Акции..';
$lang['tpdb_li21'] = '  Каждый клиент компании ForexMart в рамках проводимой Акции имеет право на получение бонуса в виде 30% от внесенного на свой торговый счет депозита. Бонус на пополнение торгового счета может быть зачислен не позднее, чем через неделю после этого пополнения. ';
$lang['tpdb_li22'] = ' Для получения бонуса 30% на каждое пополнение необходимо открыть торговый счет. Число счетов для получения бонуса 30% для каждого клиента не ограничено.';
$lang['tpdb_li23'] = ' Клиент имеет право получать бонус 30% от депозита после каждого пополнения торгового счета. Сумма, на которую может быть зачислен бонус, равна разнице пополнений и снятий.';
$lang['tpdb_p3'] = '3. Сроки проведения Акции.';
$lang['tpdb_li31'] = ' Акция, описываемая настоящим соглашением вводится в действие 1-го Августа 2015 года и действует бессрочно.';
$lang['tpdb_li32'] = ' Компания вправе прекратить действие Акции в любой момент без предварительного уведомления.';
$lang['tpdb_p4'] = ' 4. Условия получения бонуса.';
$lang['tpdb_li41'] = '  Бонус может быть зачислен только на средства, фактически находящиеся на счете в момент рассмотрения менеджером заявки на получение бонуса.';
$lang['tpdb_li42'] = '  Бонус 30% не может быть зачислен на торговый счет, на который уже зачислялись другие виды бонусов (бездепозитный бонус). ';
$lang['tpdb_li43'] = ' При получении бонуса 30% не запрашивается информация, удостоверяющая личность клиента, однако компания оставляет за собой право на запрос такой информации в будущем.';
$lang['tpdb_p5'] = ' 5.  Условия отработки и вывода бонуса.';
$lang['tpdb_li51-1'] = ' Бонус 30% от депозита может быть снят после совершения сделок типа BUY или SELL в суммарном объеме, равном X*0,3  рыночных лотов, где X=суммарный объем полученных бонусов (в расчет принимается весь объем бонусов, без исключения отмененных или частично потерянных бонусных средств).
Для счетов, открытых в других валютах формула выглядит следующим образом:<br>
- X * 0,3 * 1,1 (лотов) для счетов EUR<br>
- X * 0,3 * 1,5 (лотов) для счетов GBP<br>
- Х * 0,3 / 50 (лотов) для счетов RUB<br>
Снимаемой может стать лишь вся сумма бонуса, возможность частичного снятия бонуса отсутствует. Чтобы вывести бонусные средства с торгового счета, необходимо отправить заявку по адресу ';


$lang['tpdb_li51-2'] = 'bonuses@forexmart.com.';
$lang['tpdb_li51-3'] = ' Снимаемый бонус должен числиться на счете в момент рассмотрения заявки на вывод менеджером. Компания оставляет за собой право отклонить заявку на снятие бонусных средств без объяснения причин.';
$lang['tpdb_li52'] = ' Прибыль, полученная сверх суммы бонуса может быть снята без ограничений при выполнении всех условий настоящего Соглашения.';
$lang['tpdb_p6'] = ' 6. Отмена и корректировка бонуса.';
$lang['tpdb_li61'] = '  Компания оставляет за собой право на отмену бонуса 30% без предупреждения, в связи с чем настоятельно не рекомендуется использовать бонус в расчете прибыльности торговой стратегии. Компания не несет ответственности за любые последствия отмены бонуса, в том числе Stop Out, так как начисляемый бонус является собственностью компании.*';
$lang['tpdb_li62'] = ' Если сумма бонуса превышает 2000 USD и более 10% сделок совершаются объемом менее 0.01 рыночного лота, бонус может быть уменьшен до 1000 USD. Если сумма бонуса превышает 10000 USD и более 10% сделок совершаются объемом менее 0.1 рыночного лота, бонус может быть уменьшен до 3000 USD.';
$lang['tpdb_li63'] = ' Клиент соглашается, что в случае обнаружения признаков или подозрений на злоупотребление акцией,
при наличии на счете прибыли соразмерной депозиту, Компания оставляет за собой право отменить бонус и скорректировать прибыль, полученную с его использованием, на размер суммы бонуса без предупреждения и объяснения причин. Клиент признает возможные риски применения данного пункта.';
$lang['tpdb_li64'] = ' Клиент соглашается, что в случае, если после любого снятия средств с торгового счета, суммарный объем полученных бонусов (в расчет принимается объем бонусов, с учетом отмененных бонусных средств) на счете превысит 30% от суммы текущих свободных реальных средств трейдера после снятия, отменяется часть бонуса, составляющая разницу этих значений. Во избежание отмены бонуса в размере большем, чем сумма снятия, рекомендуется воздержаться от снятий, если сумма всех полученных бонусов на счете превышает допустимое значение приветственного бонуса для текущих свободных средств после снятия.
';
$lang['tpdb_li65'] = ' Клиент соглашается, что в случае, если сделка не закрылась по стоп ауту исключительно благодаря наличию на счете бонусных средств, обеспечивших необходимую для поддержания позиции маржу, компания в ряде случаев, по своему усмотрению, может приравнять все или часть средств к бонусу.
';
$lang['tpdb_p7'] = ' 7. Изменение условий Акции.';
$lang['tpdb_p71'] = 'Условия Акции могут быть изменены или дополнены Компанией без предварительного уведомления.';
$lang['tpdb_li71'] = ' Вероятность ошибочной отмены бонусов в рамках борьбы со злоупотреблениями бонусной системы не превышает 10%.';

$lang['tpdb_li77'] = ' Company reserves the rights to share the profit proportionally to the bonus sum and/or request Client to fulfil withdrawal requirements to withdraw the proportional part of profit calculated by formula X*0.5 lots, where X is the amount of profit in base account currency.';

$lang['tpdb_p8'] = ' Приложение 1';
$lang['tpdb_li81'] = '<b>Пример А: Снятие средств допустимо</b> <br><br>

Первоначальный взнос: EU € 500.00<br>
Бонус: начальный депозит * Бонус 30% = 500 * 30% = EU € 150.00<br>
Стартовый собственный капитал: EU € 650.00<br>
Прибыль / убыток: EU € 500.00<br>
Общий объем торгов: 50 рыночных лотов<br>
Остаток после торговли: EU € 650,00 (Стартовый капитал) + EU € 500,00 (прибыль / убыток) = EU € 1,150.00<br><br>

Условие вывода средств: Общий объем торгов> X * 0,3 лота, где полученная сумма X = Общий бонус<br><br>

X * 0.3 лота = EU € 150.00 (бонус) * 0.3 лота = 45 лотов <br><br>

Общий объем торгов (50 лотов)>  условие вывода средств (45 лотов)<br><br>

Доступные для вывода средства: EU € 1,150.00 (Остаток после торгов)<br><br>';
