<?php

$lang['vw_vipmsg1'] = 'В рамках совместного маркетинга и продвижения <span class="span1"> с испанским футбольным клубом Лас-Пальмас/span>,у всех активных <span class="span2">клиентов</span> ФорексМарт появилась возможность выиграть VIP-билеты на матч испанского футбольного клуба с другими европейскими командами высшей лиги.<br>';
$lang['vw_vipmsg2'] = 'Мы поздравляем нашего победителя <span class="span1">Игоря Забокрицкого</span> и желаем удачи всем трейдерам ФорексМарт!';
$lang['vw_vipwinnertitle'] = 'Победитель розыгрыша VIP-билетов';
$lang['xw_vipwinnermsg'] = '“Будучи заядлым фанатом клуба  Лас-Пальмас в течение трёх лет, я бесконечно благодарен ФорексМарт за предоставление  возможности стать свидетелем этого зрелищного матча между моей любимой командой и футбольным клубом Малага на стадионе Ла-Росаледа в Испании 15 мая. Не говоря уже о том, что я наблюдал за игрой из VIP-ложи. Было здорово болеть за Лас-Пальмас в окружении других фанатов! Спасибо ФорексМарт за эти незабываемые впечатления. Желаю всего наилучшего!"';
$lang['xw_vipwinner'] = 'Игорь Забокрицкий, Кадис, Испания';
$lang['vw_stn'] = 'Начать торговать сейчас';

$lang['vip_L1'] = 'Розыгрыш билетов на домашний матч испанского футбольного клуба Лас-Пальмас';
$lang['vip_L2'] = 'Посмотрите на <span class="span1">футбольный клуб Лас-Пальмас</span> в действии в этом сезоне!';
$lang['vip_L3'] = 'Еще не присоединились к розыгрышу?';
$lang['vip_L4'] = 'Зарегистрироваться';
$lang['vip_L5'] = 'Войти в торговый счёт';

$lang['vip_L6'] = 'Вход для клиентов';
$lang['vip_L7'] = 'Форексмарт с удовольствием проведёт розыгрыш VIP-билетов на матчи Лас-Пальмаса против лучших команд Европы на стадионе Гран-Канария. Все активные клиенты ФорексМарт имеют возможность поучаствовать в розыгрыше.';
$lang['vip_L8'] = 'Порядок проведения';
$lang['vip_L9'] = 'Получите шанс выиграть бесплатные VIP-билеты и посмотреть футбольные матчи Лас-Пальмаса в высшей лиге, участвуя в розыгрыше VIP-билетов ФорексМарт! Участие в розыгрыше доступно всем клиентам ФорексМарт без каких-либо ограничений! Просто откройте счёт и подтвердите свое участие. После окончания розыгрыша победители  будут лично уведомлены представителями ФорексМарт и опубликованы на веб-сайте компании.<br><br>Получите этот редкий шанс выиграть бесплатные VIP-билеты и присоединиться к розыгрышу ФорексМарт. До встречи на матче!';
$lang['vip_L10'] = 'Победитель прошлого розыгрыша';

$lang['vip_L11'] = 'Чтобы принять участие в текущем розыгрыше Вам нужно';
$lang['vip_L12'] = 'Присоединиться сейчас';
$lang['vip_L13']='Зарегистрировать счет';

$lang['vip_Lm1']='Присоединиться к участию в розыгрыше';
$lang['vip_Lm2']='Введите номер счёта или e-mail';
$lang['vip_Lm3']='Присоединиться сейчас';
$lang['vip_Lm4']='Не совпадает номер счета / e-mail id.';
$lang['vip_Lm5']='Уже зарегистрирован в розыгрыше VIP-билетов ФорексМарт.';
$lang['vip_Lm6']='Вы успешно зарегистрировались в розыгрыше VIP-билетов ФорексМарт. Пожалуйста, введите Ваш e-mail.';
$lang['vip_Lm7']='Пожалуйста, введите Ваш номер счёта';
