<?php
$lang['vps_l1'] = "Уважаемый";
$lang['vps_l2'] = "Мы обеспечим условия для любых сделок!";
$lang['vps_l3'] = "Спешим представить вам еще один ценный инструмент для успешной торговли на валютном рынке - VPS хостинг от ФорексМарт. В вашем распоряжении будет удаленный персональный компьютер Dell R730xd с 2 x E5-2680v3 на платформе Windows Server 2008 с 26 GB дискового пространства и 1GB оперативной памяти, а также с бесперебойным доступом к интернету.";
$lang['vps_l4'] = "VPS хостинг на надежном сервере гарантирует отсутствие перезагрузок, высокую скорость работы в любое время, безопасность и защищенность всех соединений.";
$lang['vps_l5'] = "Услуга доступна всем клиентам ФорексМарт. Для этого внесите от $500 (или эквивалент в любой валюте) на свой торговый счет. Чтобы активировать услугу, просто отправьте письмо в наш отдел поддержки по адресу ";
$lang['vps_l6'] = "Следует отметить, что услуга предоставляется бесплатно.";
$lang['vps_l7'] = "Всего наилучшего,";
$lang['vps_l8'] = "Команда ФорексМарт";