<?php

//$lang['we_00'] = 'ƒобро пожаловать в';
//$lang['we_01'] = '—пасибо, что присоединились к';
//$lang['we_02'] = '¬аши данные указаны ниже. ”бедитесь, что никто, кроме ¬ас не имеет к ним доступ';
//$lang['we_03'] = 'ƒл¤ того, чтобы авторизоватьс¤ на вебсайте, пожалуйста, пройдите по этой ссылке';
//$lang['we_04'] = '»м¤ пользовател¤';
//$lang['we_05'] = 'Ёлектронный адре';
//$lang['we_06'] = '∆елаем успехов';
//$lang['we_07'] = 'оманда';
//$lang['we_08'] = '';
$lang['we_00'] = 'Добро пожаловать';
$lang['we_01'] = 'Благодарим ,что присоединились к нам';
$lang['we_02'] = 'Ваши логин и пароль находятся ниже. Убедитесь,что они хранятся в безопасности';
$lang['we_03'] = 'Пройдите по данной ссылке для входа на сайт';
$lang['we_04'] = 'Ваше имя пользователя';
$lang['we_05'] = 'Ваш адрес электронной почты';
$lang['we_06'] = 'Удачи';
$lang['we_07'] = 'Команда';
$lang['we_08'] = 'ФорексМарт';